de	340417
,	248729
la	221608
que	140467
.	134604
el	125942
en	115269
a	101689
y	100166
los	98054
del	69103
se	61063
las	55467
por	50936
para	41691
con	36526
no	35152
un	34566
una	31387
al	28611
"	28548
''	17752
su	17379
)	15863
(	15846
``	15629
es	14303
lo	14083
como	12899
sus	11940
este	11592
desde	10098
protesta	9944
más	9899
gobierno	9788
trabajadores	9207
esta	8562
hasta	8550
nacional	8112
fue	7779
contra	7763
pero	7452
manifestantes	7310
dijo	7224
ya	7149
donde	6719
sin	6635
les	6516
también	6515
entre	6438
horas	6276
han	5882
estado	5846
si	5834
o	5730
estudiantes	5693
frente	5689
personas	5556
porque	5486
:	5453
grupo	5430
parte	5306
ciudad	5254
dos	5242
son	5214
ha	5138
marcha	5049
sobre	5009
está	4931
;	4900
fueron	4900
autoridades	4792
hay	4775
ayer	4769
nos	4755
están	4622
durante	4580
mañana	4461
-	4419
educación	4414
zona	4394
presidente	4212
según	4109
san	4086
le	4080
policía	4052
cuando	3999
además	3970
centro	3929
avenida	3796
seguridad	3793
país	3767
maestros	3765
ante	3695
mil	3655
quienes	3646
quien	3620
general	3593
servicio	3557
hoy	3556
trabajo	3480
hace	3455
manifestación	3430
luego	3374
años	3356
tres	3352
otros	3332
ser	3327
lugar	3325
pasado	3311
días	3292
federal	3282
exigir	3265
ellos	3221
plaza	3189
así	3134
todos	3080
funcionarios	3065
acuerdo	3040
ministerio	3017
uno	3013
día	3002
paro	2977
medida	2929
tiene	2921
huelga	2918
situación	2917
empresa	2900
municipal	2891
municipio	2853
vecinos	2843
e	2821
mientras	2800
sector	2783
esa	2762
todo	2760
unos	2743
estatal	2736
año	2718
ley	2686
reforma	2663
hacia	2650
sindicato	2648
personal	2647
algunos	2615
calles	2615
ni	2615
calle	2611
lunes	2604
tienen	2596
agua	2582
tras	2541
ese	2523
docentes	2512
justicia	2482
falta	2427
derechos	2412
protestas	2396
salud	2386
embargo	2382
tanto	2371
pago	2355
sede	2354
señaló	2337
cual	2324
informó	2318
transporte	2306
paso	2305
martes	2301
cuenta	2296
tarde	2288
|	2285
varios	2273
público	2269
universidad	2269
caso	2260
usuario	2253
jueves	2247
momento	2205
debido	2177
secretario	2169
pública	2167
menos	2163
eso	2148
semana	2137
secretaría	2132
capital	2112
otras	2105
exigen	2104
integrantes	2102
movimiento	2099
...	2082
inconformes	2079
después	2069
otro	2068
policías	2066
solo	2051
carretera	2010
gobernador	2005
medio	1996
pues	1996
vía	1994
mismo	1989
vez	1979
realizaron	1974
tránsito	1974
miércoles	1973
estamos	1971
millones	1965
movilización	1959
fuerza	1948
indicó	1947
esto	1939
hacer	1936
forma	1926
respuesta	1921
social	1920
jóvenes	1919
cada	1912
cerca	1905
viernes	1895
cuatro	1890
sido	1888
aseguró	1886
profesores	1881
juan	1875
pesos	1873
información	1872
manera	1861
ahora	1857
había	1835
ruta	1835
empleados	1825
estos	1824
asamblea	1817
grupos	1813
josé	1806
dirigente	1796
antes	1791
padres	1790
llegar	1789
servicios	1777
casa	1760
poder	1754
explicó	1751
habitantes	1746
tiempo	1744
%	1740
bloqueo	1739
comisión	1731
guerrero	1731
puede	1728
derecho	1723
alrededor	1722
alcalde	1719
alumnos	1719
comunidad	1696
meses	1690
congreso	1686
altura	1663
apoyo	1652
debe	1651
nuevo	1642
hospital	1634
hubo	1634
cinco	1630
acceso	1623
instalaciones	1615
marcharon	1613
palacio	1611
hecho	1606
sociales	1604
hora	1603
recursos	1598
varias	1598
fin	1577
organizaciones	1572
diciembre	1567
nosotros	1567
vehículos	1567
gente	1559
central	1521
reunión	1515
guardia	1506
familia	1503
manifestaron	1486
través	1484
educativa	1479
otra	1479
representantes	1477
noche	1469
diálogo	1459
director	1454
detenidos	1451
queremos	1448
autopista	1445
proyecto	1444
local	1442
méxico	1442
pueblo	1442
llegaron	1441
acciones	1439
carlos	1439
nueva	1436
julio	1427
santa	1426
sólo	1421
vida	1412
vamos	1409
piden	1405
reclamo	1401
aunque	1394
usuarios	1393
oaxaca	1385
tu	1376
am	1368
bloquearon	1358
bajo	1357
normalistas	1356
octubre	1348
tenemos	1339
familiares	1337
condiciones	1335
conflicto	1331
coordinadora	1329
luis	1324
enero	1323
sea	1317
va	1317
principal	1315
presencia	1313
mayo	1309
ministro	1304
pancartas	1300
mujeres	1299
norte	1299
diputados	1298
puntos	1298
'	1294
mayor	1293
sur	1291
encuentran	1288
institución	1285
realizar	1277
dar	1276
sino	1271
estar	1264
elementos	1263
protestan	1258
cambiar	1248
será	1245
libertad	1241
click	1237
@	1236
aumento	1235
noviembre	1230
agregó	1223
afirmó	1220
evitar	1217
lópez	1217
política	1213
afectados	1212
minutos	1211
organización	1211
ex	1208
actividades	1207
familias	1207
laboral	1207
violencia	1207
gran	1204
lucha	1202
propiedad	1202
cierre	1197
aquí	1190
todas	1190
medidas	1188
mes	1187
construcción	1185
estas	1184
campesinos	1180
problema	1176
unas	1173
orden	1170
dijeron	1169
expresó	1169
administración	1167
mesa	1166
van	1166
sistema	1162
muy	1157
miembros	1156
hizo	1155
atención	1154
francisco	1154
manifestó	1153
protestaron	1152
protestar	1151
obras	1150
dirigentes	1146
pobladores	1143
tener	1141
cnte	1139
jornada	1139
instituto	1138
problemas	1134
era	1132
sección	1130
aún	1129
seis	1125
encuentra	1121
•	1120
compañeros	1119
nada	1118
incluso	1115
algunas	1112
clarín.com	1108
domingo	1106
cerraron	1096
haz	1096
humanos	1095
nuestros	1095
edificio	1092
febrero	1092
deseas	1091
gonzález	1086
unidad	1084
federación	1083
nuestro	1081
corte	1077
comerciantes	1076
diferentes	1074
vehicular	1063
productores	1061
venezuela	1057
asociación	1056
escuela	1052
interior	1052
toda	1051
ciudadanos	1047
consejo	1047
acción	1045
hicieron	1042
partido	1039
oficinas	1036
república	1036
casi	1035
clases	1034
alcaldía	1033
mayoría	1031
entidad	1029
rodríguez	1028
unidades	1028
maría	1026
próximo	1023
empresas	1021
miguel	1021
puerto	1020
total	1020
demandas	1007
poco	1005
proceso	1005
efectivos	1003
entrada	1003
salarios	1001
decidieron	997
estaba	997
cualquier	995
solución	995
paz	993
habían	991
rechazo	991
realizó	990
circulación	988
comunidades	988
municipales	986
salarial	986
distrito	984
exigieron	984
gremio	984
hechos	978
sábado	976
punto	973
región	972
tomaron	970
pm	967
primera	967
haber	966
dinero	965
realizan	962
septiembre	961
agentes	960
pedro	959
desarrollo	958
asunción	957
ningún	956
tipo	952
aquí­	951
deben	951
jefe	948
cabo	947
dentro	946
cargo	943
pueden	941
titular	941
llegó	940
inició	939
municipios	939
reclamos	939
mantienen	937
reclaman	937
misma	935
muchos	934
dirección	930
laborales	928
civil	926
acto	925
defensa	921
labores	920
partir	917
manifestaciones	916
camiones	915
sostuvo	913
líder	911
escuelas	907
ver	907
presupuesto	906
demanda	903
marzo	902
popular	901
datos	898
parque	896
hemos	895
médicos	895
ambos	894
conocer	894
espera	894
puente	894
gobernación	892
aseguran	890
actividad	887
estaban	887
locales	887
plan	887
foto	886
iniciaron	884
pacífica	884
salida	884
$	881
principales	881
representante	881
haya	877
decisión	874
/	868
denunciaron	867
ello	867
pesar	867
bien	866
salario	866
tomar	863
vías	863
sectores	862
me	859
sean	858
agosto	857
vieja	856
consignas	855
abril	854
inseguridad	853
primer	853
ejecutivo	851
río	851
antonio	850
policial	850
junto	849
fuera	846
ayuntamiento	843
banda	843
regional	843
nuestra	842
jorge	841
comunicado	840
ninguna	839
manuel	837
públicos	836
qué	836
sindical	836
favor	835
judicial	835
casos	833
comuna	832
martínez	830
paraguay	829
respecto	829
liberación	821
trabajar	820
área	820
plantón	819
salir	819
uso	819
hoteles	818
siete	818
línea	817
barrio	816
ángel	816
ciento	815
estatales	814
conductores	813
dio	812
hernández	812
prensa	810
aproximadamente	807
comentar	805
pese	799
sentido	799
mantener	793
quieren	793
lujo	787
normal	787
penal	787
colonia	785
ocho	785
transportistas	784
intendente	783
pagar	780
hambre	779
movilizaciones	779
entrega	777
espacio	777
fiscal	777
señalaron	776
estudiantil	775
colegio	773
ingreso	772
llamado	772
seguir	772
departamento	771
pedir	770
activa	768
facultad	768
lado	767
universal	764
colectivo	763
pidieron	762
junio	761
obra	761
comenzó	759
tema	758
estados	757
docente	755
mediodía	754
indígenas	753
población	753
muerte	750
ayotzinapa	748
leyes	748
desafía	745
nivel	744
niños	743
asiáticos	742
federales	742
media	742
alto	741
contrato	741
garcía	739
caracas	738
electoral	737
evaluación	736
sociedad	736
cuales	735
salvador	735
veracruz	735
funcionario	734
responsabilidad	732
fecha	730
anunció	728
pidió	726
hijos	725
único	723
ubicada	721
denunció	719
trata	719
centros	716
heridos	715
cientos	713
contingente	709
te	707
oficial	706
fiscalía	705
toma	705
universitarios	704
aseguraron	703
cambio	703
casas	703
enrique	702
vendedores	701
choferes	700
autoridad	699
recibir	699
bloqueos	696
intervención	694
sindicatos	694
asimismo	691
dicen	691
hacen	689
participaron	688
propuesta	688
presidenta	685
políticos	684
allí	682
baja	679
igual	678
cámara	677
ahí	675
juárez	675
viviendas	675
puertas	674
concentración	672
segundo	672
medios	670
ubicado	670
marco	669
cruz	668
esos	668
villa	667
comentó	666
tuvo	665
comenzaron	664
vivienda	664
internacional	661
twitter	661
desaparecidos	660
somos	660
libre	656
superior	656
mujer	655
luz	654
planta	653
red	653
?	652
haciendo	652
él	652
últimos	651
cerrar	650
mitin	650
miranda	649
piedras	649
rutas	648
denuncia	647
decenas	645
siempre	644
gómez	643
control	642
ramírez	642
semanas	642
serán	642
municipalidad	641
diputado	640
pérez	640
fuerte	638
instituciones	638
inicio	636
sánchez	636
mismos	635
estudios	633
públicas	633
sitio	631
dice	630
dicho	629
pasada	629
zonas	626
peña	624
bloquean	622
crisis	622
existe	621
renuncia	620
mejor	619
decir	617
junta	617
número	617
pablo	617
sí	617
comunicación	616
metropolitana	616
exigiendo	614
riesgo	614
estuvo	613
díaz	611
bolívar	609
accesos	608
acuerdos	608
salieron	608
joven	607
abc	606
documento	606
miles	604
>	601
taxistas	601
programa	600
alguna	598
diversas	597
flores	596
zócalo	596
nuevamente	594
pedido	594
redes	594
anunciaron	593
posible	593
vocero	593
marchas	592
comentarios	591
nadie	591
acapulco	590
morelos	590
objetivo	590
basura	589
político	588
armas	587
estudiante	585
presos	585
mal	584
segunda	584
advirtió	583
dicha	583
daños	582
desalojo	582
reclamar	582
unión	582
trabajos	579
actual	578
entonces	577
mantiene	577
mãs	576
colocaron	574
fuerzas	574
legal	574
rural	574
dado	573
primero	573
valle	573
negociación	572
respeto	572
importante	571
chilpancingo	570
último	570
campaña	568
pasar	567
dieron	566
esperan	565
policiales	564
afecta	563
generó	562
mano	562
operativo	562
pasajeros	562
rector	561
causa	560
activistas	559
pacientes	559
víctimas	559
carriles	558
provincia	557
cumplir	556
yo	555
utilizar	554
localidad	553
puestos	553
incidentes	552
incremento	550
dejó	549
busca	548
diario	548
investigación	548
automovilistas	547
cortes	545
especial	544
ciudadanía	543
finalmente	542
políticas	542
afueras	541
cantidad	541
represión	540
kilómetros	533
mercado	533
mucho	533
presión	533
seguro	533
tampoco	533
tráfico	533
presidencia	532
sindicalistas	532
vialidad	532
dependencia	531
marchan	531
!	530
fuentes	530
puerta	530
convocatoria	529
edad	529
elecciones	529
nacionales	528
realizado	528
garantizar	527
mayores	527
realiza	527
tal	527
dejar	524
añadió	523
cartes	523
informaron	523
tierras	523
inmediaciones	520
metros	520
responsable	520
vial	519
cobro	517
nunca	517
menores	515
nuestras	515
rafael	515
santiago	515
quedaron	514
#	513
enfrentamiento	513
ir	513
manifiestan	513
resolución	513
ceteg	512
obreros	512
tribunal	512
color	511
producción	511
base	510
uniformados	510
ambiente	509
constitución	509
permite	509
sigue	509
buses	507
peticiones	507
siendo	507
magisterio	506
encuentro	505
procuraduría	505
puedan	505
última	505
audiencia	504
denuncias	504
posteriormente	502
tuvieron	502
caos	501
participación	501
productos	501
jubilados	499
protección	499
cruce	498
madrugada	497
candidato	496
recorrido	496
actualmente	495
barrios	495
da	495
indicaron	494
corrupción	493
consideran	489
cuerpo	489
sindicales	489
tierra	488
denuncian	487
anterior	485
ellas	485
sala	485
fernando	484
puebla	484
comercio	483
detención	483
mi	481
snte	481
buscar	480
continuar	480
concentraron	479
autobuses	478
calidad	478
paseo	478
potable	478
bolivariana	477
carabineros	477
dejaron	477
comité	476
hacienda	476
independencia	476
equipo	475
lleva	475
magisterial	475
avenidas	474
oposición	474
permanente	474
ingresar	473
presentaron	473
legislativo	472
mandatario	472
nieto	472
solicitar	472
actos	471
esas	471
plazas	471
siguen	470
energía	469
estación	469
obtener	469
reunieron	469
bogotá	468
kilómetro	468
mensajes	468
motivo	468
nicolás	468
tenía	466
enfrentamientos	465
manos	465
buenos	464
directora	464
impedir	464
llevan	464
metro	463
compromiso	462
histórico	462
modificación	462
mundo	462
pagos	461
secretaria	461
atender	460
persona	460
jesús	459
razón	459
dialogar	458
ella	458
empresarios	458
radio	458
diversos	457
escolar	457
justo	457
periodistas	457
precio	457
recibió	457
delegación	456
responsables	456
líderes	455
carrera	453
martín	453
cómo	452
daniel	452
serie	452
y/o	452
mejoras	451
infraestructura	450
instalación	449
advirtieron	448
intención	448
campo	447
podría	447
sentidos	447
venta	447
estuvieron	446
habrá	446
resto	446
universitario	446
eran	445
gremios	445
camino	444
carteles	443
distintas	443
instalaron	443
quiere	443
beneficios	442
fuego	442
militares	442
convocada	441
detenido	441
puesto	439
recinto	439
diez	438
maduro	438
noticias	438
destitución	437
hugo	437
presentó	437
sería	437
sesión	437
cerrada	435
juez	435
afuera	434
afectadas	433
colonias	433
créditos	433
haga	433
javier	433
correo	431
momentos	431
nombre	431
organismo	431
final	430
madre	429
peaje	429
sumaron	429
anoche	428
calzada	428
iniciar	428
posibilidad	428
aeropuerto	427
lograr	427
macri	427
permitir	427
blanco	426
iniciativa	426
mediante	426
muchas	426
decreto	425
destacó	424
despedidos	423
nueve	423
andrés	422
gestión	422
participar	422
cambios	421
irregularidades	421
marchar	420
médico	420
suspensión	420
lograron	419
bloquear	418
confirmó	418
contrario	418
horacio	418
plata	417
entregar	416
recibido	416
alberto	415
respuestas	415
existen	414
quedó	414
informe	412
firma	411
sol	411
camioneros	409
algo	408
ciudadana	408
legisladores	408
llevaron	408
nuevas	408
oriente	408
tenían	408
intentaron	407
recordó	407
bombas	405
carga	405
amigos	404
ruiz	404
bono	403
entrevista	403
necesario	403
presentes	403
rojas	402
atrás	401
lanzaron	401
resultados	401
tramo	400
banderas	399
cumplimiento	399
distintos	399
manifestarse	399
resolver	399
administrativo	398
consulta	398
gustavo	398
alta	397
aquellos	397
declaró	397
provincial	397
torres	397
hombres	396
inmediata	395
ricardo	395
aprobación	394
nuevos	394
pretende	394
tenido	394
morales	393
presente	393
reclamaron	392
reformas	392
colegios	391
compañía	391
proyectos	391
refirió	391
universitaria	391
fondos	390
largo	390
aires	389
chiapas	389
chávez	389
podemos	389
pueblos	389
corresponsal	388
inconformidad	388
quién	388
reyes	388
coordinador	387
eduardo	387
menor	387
grande	386
solicitaron	386
universidades	386
grandes	385
partes	385
pie	384
centrales	383
encapuchados	383
pudo	383
dan	382
realizarán	382
centenar	381
ciudades	381
hidalgo	381
necesidades	381
ciencias	380
comercial	380
costa	380
materia	380
provocó	380
algún	379
cosas	379
buscan	378
fondo	378
recibieron	378
asesinato	377
caracas.-	377
césar	377
economía	377
ocurrió	377
realizada	377
casilla	376
despidos	376
llevar	376
sueldo	376
trabajando	376
]	375
mínimo	375
gremial	374
prestaciones	374
[	373
panamericana	373
alimentos	372
michoacán	372
resistencia	372
roberto	372
alejandro	371
delitos	371
mesas	371
solamente	371
moreno	370
mail	369
nación	369
decidió	368
lugares	368
pasadas	368
repudio	368
enviamos	367
rumbo	367
ministra	366
oficina	366
caseta	365
reserva	365
salariales	364
víctor	364
animales	363
cárcel	363
cárdenas	363
león	363
vehículo	363
adelante	362
aplicación	362
pueda	362
residentes	362
revolución	362
expresaron	361
acudieron	359
argentina	359
atendidos	359
clase	359
cuentan	359
levantar	359
disturbios	358
nota	358
personales	358
rosa	358
delito	357
intendencia	357
mejorar	357
reciben	357
cese	356
indefinido	356
declaraciones	355
negociaciones	355
pocos	355
precisó	355
salió	355
claro	354
educadores	354
antimotines	353
gas	353
pedimos	353
principalmente	353
iguala	352
previsto	352
votos	352
gnb	351
emergencia	350
impidieron	350
importantes	350
resultaron	350
chile	349
tan	349
hablar	348
terminó	348
capitalino	347
discusión	347
llegada	347
pequeños	347
realizará	347
solidaridad	347
vargas	347
traslado	346
contenido	345
vive	345
veces	344
barricadas	343
tercera	343
artículo	342
insumos	342
continuarán	341
voz	341
cuanto	340
mas	340
necesidad	340
periodista	340
senado	340
abierto	339
colectivos	339
educativo	339
medicina	339
acusan	338
aguas	338
deudas	338
dólares	338
predio	338
registraron	338
colombia	337
padre	337
plantel	337
abogado	336
chacao	336
hombre	336
llevó	336
mauricio	336
espacios	335
gases	335
hijo	335
internacionales	335
pri	335
autónoma	334
campesina	334
industria	334
internos	334
áreas	334
directivos	333
héctor	333
podrían	333
cerrado	332
ejemplo	332
esperar	332
inversión	332
privados	332
suma	332
deuda	331
santiago.-	331
tomó	331
trancaron	331
tratar	331
raúl	330
viven	330
delegado	329
encabezados	329
exigencias	329
quito	329
terminal	329
táchira	329
ambas	328
mérida	328
registro	328
unidos	328
alameda	327
ocurrido	327
vaya	327
bulevar	326
carros	326
fernández	326
inmueble	326
ocasión	326
palos	326
plazo	326
todavía	326
única	326
aguirre	325
educativas	325
retiro	324
campamento	323
logró	323
permiso	323
ayuda	322
cara	322
ejército	322
hospitales	322
madres	322
postura	322
carreteras	321
demás	321
guerra	321
mejores	321
ortega	321
pidiendo	321
eléctrica	320
estudio	320
aceptar	319
apostaron	319
comisaría	319
publicado	319
subsidio	319
aguinaldo	318
crimen	318
entrar	318
monumento	318
resultado	318
valencia	318
voluntad	318
caravana	317
exigencia	317
habría	317
mario	317
jiménez	316
militar	316
petición	316
presidencial	316
recurso	316
carta	315
mantenimiento	315
presentado	315
propios	315
señalan	315
viene	315
encontraban	314
sucre	314
alrededores	313
denunciar	313
departamental	313
esquina	313
carabobo	312
ciudadano	312
costo	312
presentar	312
trabajador	312
defender	311
ocasiones	311
proteger	311
poner	310
u	310
detalló	309
económica	309
presentación	309
amenazas	308
aulas	308
estã	308
próximos	308
respaldo	308
romero	308
aclaró	307
anr	307
consecuencia	307
entregaron	307
exigimos	307
intereses	307
altos	306
benítez	306
edil	306
exige	306
mencionó	306
vista	306
permanecen	305
realización	305
solicitó	305
ambiental	304
precios	304
publicación	304
tenga	304
términos	304
contratados	303
cultura	303
lista	303
relación	303
apenas	302
apoyar	302
blanca	302
impuesto	302
jaime	302
pudieron	302
sueldos	302
alfredo	301
demandan	301
enviar	301
ilegal	301
mensaje	301
participantes	301
producto	301
retraso	301
comunal	300
granaderos	300
profesionales	300
realidad	300
seguirán	300
solicitan	300
soluciones	300
caminos	299
documentos	299
explicaron	299
motorizados	299
porteño	299
sergio	299
verdad	299
eliminar	298
estudiantiles	298
propio	298
sabemos	298
últimas	298
agencia	297
ana	297
gutiérrez	297
incumplimiento	297
montevideo	297
éstos	297
electricidad	296
iban	296
indígena	296
partidos	296
quemaron	296
retiraron	296
comprometió	295
fe	295
obstante	295
concluyó	293
interés	293
trabajan	293
fotos	292
libertador	292
mantas	292
construir	291
delincuentes	291
directiva	291
pgr	291
privada	291
ramón	291
explanada	290
llega	290
oficiales	290
pleno	290
primeros	290
confidencialidad	289
equipos	289
iba	289
agricultura	288
barinas	288
pretenden	288
robo	288
temprano	288
usted	288
visto	288
afirman	287
comentario	287
examen	287
líneas	287
pasaje	287
suministro	287
supuestamente	287
encontraba	286
gritos	286
lorenzo	286
mantuvieron	286
vienen	286
cumpla	285
mexicano	285
acusó	284
bomberos	284
duarte	284
juicio	284
partió	284
prd	284
vicente	284
canal	283
felipe	283
genera	283
generar	283
intento	283
modificar	283
rechazan	283
tambiã©n	283
organizadores	282
pan	282
pasó	282
raíz	282
tensión	282
agrupación	281
democracia	281
nacion	281
cierran	280
desaparición	280
establece	280
piquete	280
secundarios	280
convenio	279
corresponde	279
gobiernos	279
pliego	279
judiciales	278
negocios	278
primaria	278
vigilancia	278
contó	277
mariscal	277
sep	277
siquiera	277
arturo	276
cookies	276
exigió	276
fuente	276
integrante	276
izquierda	276
personalizado	276
regiones	276
reportó	276
ríos	276
cansados	275
franco	275
cabecera	274
carril	274
comerciales	274
cuyo	274
grave	274
particulares	274
s	274
urbano	274
alianza	273
cargos	273
elección	273
hagan	273
mar	273
mendoza	273
simpatizantes	273
volvieron	273
alcaldesa	272
cabeza	272
primeras	272
señala	272
cali	271
castillo	271
cristina	271
medina	271
saber	271
tengan	271
une	271
»	271
agremiados	270
ambulantes	270
carmen	269
energética	269
permisos	269
representa	269
vicepresidente	269
acusaron	268
convocó	268
violentos	268
contratos	267
cristóbal	267
descontento	267
empleo	267
manifestar	267
reunirse	267
facultades	266
normales	266
operación	266
produjo	266
senador	266
tomado	266
acordaron	265
adecuado	265
armados	265
conocido	265
correspondiente	265
disposición	265
internet	265
movilidad	265
principio	265
profesor	265
temas	265
territorio	265
coronel	264
cortesía	264
problemática	264
próxima	264
suman	264
especiales	263
guillermo	263
miembro	263
militantes	263
núñez	263
realizando	263
corporación	262
operaciones	262
administrativa	261
cola	261
constitucional	261
hacerlo	261
hectáreas	261
tarifas	261
afectado	260
bastante	260
firmas	260
investigaciones	260
administrativos	259
escenario	259
médica	259
normas	259
pertenecientes	259
publicados	259
recibidos	259
totalmente	259
asegura	258
capacidad	258
continúan	258
régimen	258
visita	258
colorado	257
eje	257
pasa	257
prisión	257
registró	257
reivindicaciones	257
aquã­	256
beneficio	256
buen	256
económico	256
maestro	256
particular	256
suprema	256
camioneta	255
confianza	255
continúa	255
destino	255
ignacio	255
mec	255
opositores	255
pide	255
propietarios	255
santos	255
sierra	255
trámites	255
cerro	254
parcial	254
adultos	253
asistentes	253
cué	253
entidades	253
frontera	253
quejas	253
turno	253
álvarez	253
banco	252
consideró	252
declaración	252
objeto	252
amparo	251
descuentos	251
directamente	251
juzgado	251
pescadores	251
pruebas	251
rechazar	251
uruguay	251
actitud	250
clarín	250
eres	250
insurgentes	250
lázaro	250
monto	250
participan	250
cuentas	249
medicamentos	249
secundaria	249
apuntó	248
bonaerense	248
cumplido	248
disidentes	248
expresión	248
lamentó	248
mora	248
queda	248
reportes	248
temor	248
víctima	248
acá	247
estaciones	247
mineros	247
prometió	247
alguien	246
civiles	246
compromisos	246
funcionamiento	246
negociar	246
concejal	245
confederación	245
dé	245
golpes	245
guadalajara	245
dependencias	244
despido	244
funciones	244
normalidad	244
utilicen	244
consigna	243
costera	243
debate	243
demandar	243
demandaron	243
evento	243
instalar	243
lara	243
llamar	243
reportaron	243
david	242
material	242
sedes	242
transmisión	242
venezolanos	242
gerente	241
patria	241
terreno	241
totalidad	241
verde	241
abogados	240
bandera	240
conferencia	240
cumplen	240
educaciã³n	240
impacto	240
lluvia	240
organismos	240
toman	240
afirmaron	239
cfe	239
duró	239
familiar	239
minera	239
planteles	239
presionar	239
programas	239
próximas	239
taxis	239
acompañados	238
arribaron	238
edificios	238
impuestos	238
voceros	238
comandante	237
concejales	237
costado	237
informales	237
inmediato	237
llegan	237
policã­a	237
regístrate	237
sacar	237
terrenos	237
agresiones	236
df	236
revisión	236
ingresaron	235
intentó	235
legislativa	235
mina	235
reuniones	235
ataques	234
cobrar	234
cubrir	234
den	234
idea	234
igualmente	234
continuación	233
esperando	233
g	233
materiales	233
mucha	233
promesa	233
aseveró	232
ayala	232
clínicas	232
deberá	232
enfrentaron	232
escolares	232
recién	232
volver	232
vázquez	232
candidatos	231
concepción	231
contratación	231
deja	231
ingresos	231
maã±ana	231
miedo	231
pensiones	231
combustible	230
contar	230
enfermeras	230
invitamos	230
lacrimógenas	230
negó	230
ninguno	230
propia	230
protestantes	230
ubicadas	230
venezolanas	230
afiliados	229
herrera	229
marcos	229
operativos	229
ortiz	229
roja	229
textos	229
unieron	229
villalba	229
cooperativas	228
demoras	228
educativos	228
intermitente	228
mismas	228
oportunidad	228
propuestas	228
reclusos	228
suspender	228
terminar	228
urbanización	228
agresión	227
comprar	227
garantías	227
paralización	227
planes	227
ramos	227
reunió	227
sindicalizados	227
trasladaron	227
finanzas	226
impunidad	226
ucv	226
xalapa	226
abusos	225
autorización	225
caminaron	225
camión	225
cien	225
gendarmería	225
gerardo	225
reclamando	225
rivero	225
tarifa	225
avance	224
colonos	224
córdoba	224
expresar	224
real	224
rubén	224
buena	223
cartulinas	223
compra	223
generado	223
lenguaje	223
supuestos	223
ataque	222
cabe	222
decano	222
detenidas	222
petitorio	222
recolección	222
rosario	222
tomada	222
ven	222
arteria	221
benito	221
circuito	221
correspondientes	221
iglesia	221
lacrimógenos	221
levantaron	221
movilizaron	221
abrir	220
colectiva	220
damnificados	220
empezaron	220
mostraron	220
presuntamente	220
solucionar	220
complejo	219
consecutivo	219
esposa	219
filosofía	219
futuro	219
llamó	219
movimientos	219
privadas	219
profesional	219
protestando	219
reiteró	219
supuesto	219
apropiado	218
cerradas	218
contenidos	218
diego	218
diputada	218
silencio	218
tempranas	218
texto	218
vecino	218
vivir	218
amenaza	217
autos	217
cartera	217
comisario	217
detener	217
escuchar	217
podrá	217
registrado	217
señor	217
terceros	217
victoria	217
asistencia	216
editar	216
harán	216
hayan	216
homicidio	216
integral	216
mexicana	216
mostrar	216
penales	216
preocupación	216
trabajadoras	216
apegado	215
caminata	215
computadora	215
llegado	215
persecución	215
rectorado	215
vialidades	215
afectó	214
bases	214
cadena	214
conjunto	214
democrática	214
directivo	214
hermanos	214
paros	214
segãºn	214
apoyos	213
contingentes	213
plena	213
residencia	213
similar	213
■	213
adelantó	212
cerró	212
democrático	212
escribe	212
finalidad	212
hará	212
liberar	212
morena	212
organizada	212
sexual	212
violación	212
heridas	211
ips	211
reportan	211
abuso	210
alimentación	210
asume	210
dará	210
estãn	210
foro	210
parecer	210
privado	210
representación	210
señalar	210
trasladados	210
afectar	209
dando	209
jalisco	209
mencionada	209
poblado	209
reconoció	209
anónimos	208
bolívares	208
campus	208
congestión	208
dichos	208
dispuestos	208
herido	208
kirchner	208
mantendrán	208
secciones	208
tercer	208
vera	208
aire	207
ande	207
anuncio	207
mala	207
negativa	207
negro	207
permitirá	207
pnb	207
propósito	207
rechazó	207
saldo	207
seudónimos	207
vocabulario	207
cuerpos	206
delegados	206
fiscales	206
niveles	206
protagonizaron	206
técnico	206
administrativas	205
calificó	205
comunica	205
pendientes	205
versión	205
brindar	204
debió	204
dejan	204
firmado	204
graves	204
parece	204
promesas	204
provenientes	204
comercios	203
cumplió	203
fuertes	203
insistió	203
pagan	203
par	203
pemex	203
viales	203
argumento	202
económicas	202
escasez	202
gabriel	202
indefinida	202
molestia	202
permita	202
poniente	202
vieron	202
actuar	201
completamente	201
coordinación	201
empezó	201
estén	201
lesionados	201
misión	201
necesitamos	201
noticia	201
opinión	201
quejosos	201
solicitud	201
vacaciones	201
vigilia	201
acudió	200
afectada	200
congregaron	200
cultural	200
enfatizó	200
exigían	200
quema	200
subsecretario	200
avanzar	199
concejo	199
conduce	199
detuvieron	199
ente	199
gabino	199
parlamento	199
periodo	199
altamira	198
creación	198
despacho	198
doble	198
fallas	198
fallo	198
llantas	198
motivos	198
norma	198
perros	198
prevé	198
rechazaron	198
tengo	198
video	198
acosta	197
necesaria	197
cortaron	196
decidir	196
largas	196
medellín	196
reclamó	196
recuperar	196
supuesta	196
campos	195
escrito	195
gracias	195
online	195
valor	195
circular	194
defensoría	194
delincuencia	194
independiente	194
microcentro	194
modo	194
monterrey	194
muertos	194
presenta	194
privacidad	194
razones	194
tratamiento	194
votar	194
agrupaciones	193
aprobada	193
ausencia	193
conseguir	193
esté	193
ofreció	193
ordenó	193
prueba	193
tendrá	193
controlar	192
crear	192
daño	192
dirigencia	192
efecto	192
esperamos	192
héroes	192
impidió	192
pereira	192
sosa	192
asuntos	191
caminar	191
intervenir	191
llamada	191
lluvias	191
palabra	191
partieron	191
ula	191
voto	191
aconseja	190
anunciado	190
discriminación	190
especialmente	190
establecer	190
hotel	190
pensionados	190
portaban	190
regionales	190
sostienen	190
ampliación	189
asunto	189
expuso	189
instancias	189
respondió	189
vocera	189
volvió	189
ún.-	189
arma	188
convocaron	188
código	188
facebook	188
ii	188
muestra	188
promedio	188
senadores	188
silva	188
brazos	187
comida	187
comunicaciones	187
confidencial	187
decisiones	187
dios	187
encabezada	187
estarán	187
horario	187
mitad	187
obrero	187
perdigones	187
pérdidas	187
señal	187
us	187
vender	187
ademãs	186
analizar	186
cauchos	186
conflictos	186
cumple	186
debería	186
distribución	186
eléctrico	186
enmiendas	186
industrial	186
ofrecer	186
pacíficamente	186
piquetes	186
podido	186
retenidos	186
sindicalista	186
agustín	185
armada	185
castro	185
cuyos	185
demora	185
económicos	185
esmad	185
institucional	185
palabras	185
posición	185
previo	185
punta	185
recomienda	185
óscar	185
contaminación	184
dueños	184
enfermería	184
filas	184
guayaquil	184
metropolitano	184
modelo	184
notas	184
participó	184
permanecieron	184
siguientes	184
tales	184
ávila	184
acordó	183
alerta	183
animal	183
dejen	183
intentar	183
mexicanos	183
prevista	183
página	183
recorte	183
agrícola	182
cita	182
guadalupe	182
mantuvo	182
paredes	182
piso	182
presuntos	182
procesos	182
recientemente	182
serían	182
torre	182
tribunales	182
utilizados	182
anteriores	181
aplicar	181
bloqueada	181
incidente	181
oponen	181
pedidos	181
quincena	181
vallas	181
ve	181
violenta	181
zapata	181
afectando	180
amenazaron	180
católica	180
criticó	180
discurso	180
fines	180
gubernamentales	180
historia	180
instancia	180
líquido	180
oportunidades	180
sabe	180
agente	179
allá	179
búsqueda	179
conductor	179
contacto	179
cuadro	179
dónde	179
entregado	179
gastos	179
pasando	179
periférico	179
transportes	179
brasil	178
cancelación	178
carácter	178
correa	178
distribuidor	178
encontrar	178
funcionaria	178
habrían	178
jubilación	178
labor	178
legales	178
mando	178
muerto	178
parada	178
peligro	178
policã­as	178
toneladas	178
cuya	177
ecuador	177
esperaban	177
explotación	177
morelia	177
países	177
petróleo	177
robos	177
seguidores	177
vio	177
asociaciones	176
aã±os	176
dejando	176
determinar	176
directores	176
ejercer	176
estarían	176
imagen	176
madero	176
motín	176
pasaron	176
prácticamente	176
retirar	176
scioli	176
teques	176
â	176
acceder	175
afectan	175
considera	175
cuadras	175
emiliano	175
gremiales	175
mariano	175
p	175
petrolera	175
playa	175
reducción	175
resultó	175
rurales	175
apertura	174
etapa	174
fueran	174
hija	174
peor	174
privatización	174
salazar	174
segura	174
â	174
alonso	173
asesinado	173
escuchados	173
expresa	173
gabinete	173
km	173
maldonado	173
reos	173
rivera	173
saben	173
tendrán	173
ustedes	173
vuelta	173
agrario	172
aprobado	172
encargado	172
ernesto	172
montaña	172
niño	172
pensión	172
similares	172
sitios	172
veteranos	172
zulia	172
constantes	171
electorales	171
favorable	171
goma	171
implica	171
labriegos	171
seg	171
socios	171
técnicos	171
ubicados	171
caídos	170
comunitaria	170
cooperativa	170
curuguaty	170
exámenes	170
maltrato	170
q	170
realmente	170
salgado	170
sumarse	170
trayecto	170
votación	170
aparición	169
basta	169
catedral	169
consecuencias	169
cumplan	169
fábrica	169
guardias	169
huelguistas	169
malestar	169
regresar	169
señora	169
sumó	169
suspendieron	169
agricultores	168
compañero	168
continuará	168
definir	168
diana	168
esperanza	168
impiden	168
populares	168
simón	168
torno	168
|â	168
plantas	167
utilizando	167
afectaciones	166
b	166
casetas	166
clave	166
cumplieron	166
dejado	166
difícil	166
entregó	166
iii	166
naturales	166
paraná	166
peralta	166
trato	166
alza	165
clara	165
efectivo	165
ejercicio	165
estrategia	165
generando	165
interna	165
jueza	165
ocurridos	165
pedían	165
pnc	165
preventiva	165
procedimiento	165
rivas	165
rueda	165
siguiente	165
tranca	165
aledañas	164
cne	164
discutir	164
localidades	164
misiones	164
omar	164
parroquia	164
patrullas	164
pertenecen	164
puntualizó	164
tlaxcala	164
transportadores	164
c	163
electo	163
guaraníes	163
hermano	163
limpieza	163
manejo	163
motos	163
trabajadora	163
órdenes	163
acusados	162
asistencial	162
contraloría	162
indica	162
llevado	162
mantenían	162
moyano	162
patrimonio	162
perder	162
plra	162
sexuales	162
diferencia	161
encabeza	161
gritaban	161
jueces	161
legislatura	161
marina	161
mentores	161
molina	161
negaron	161
once	161
osorio	161
pequeño	161
rosales	161
vuelos	161
amenazan	160
andes	160
corpoelec	160
cuarto	160
dã­as	160
estoy	160
paguen	160
ventas	160
alemán	159
alfonso	159
avances	159
completo	159
convocado	159
cuernavaca	159
desalojados	159
glorieta	159
murió	159
pobreza	159
referencia	159
relató	159
trabaja	159
venezolana	159
becas	158
camionetas	158
capriles	158
casco	158
crédito	158
egresados	158
encontraron	158
establecido	158
gabriela	158
irregular	158
permanecer	158
recordar	158
respetar	158
riesgos	158
suficiente	158
término	158
activista	157
bloque	157
capitalina	157
circunstancias	157
cuauhtémoc	157
detrás	157
disparos	157
forman	157
hacemos	157
masiva	157
permanece	157
podrán	157
puentes	157
reglamento	157
suba	157
urgente	157
zacatecas	157
autorizado	156
bajos	156
bernardo	156
castigo	156
error	156
exterior	156
generan	156
guayana	156
larga	156
quedar	156
retirarse	156
santo	156
sonora	156
teresa	156
cierres	155
costos	155
cuestión	155
ejidatarios	155
humana	155
margarita	155
obligados	155
permiten	155
quejó	155
sufrió	155
tomen	155
alternativas	154
antioquia	154
automóviles	154
carpas	154
causó	154
creemos	154
desarrolló	154
diarios	154
dignidad	154
fundación	154
física	154
libres	154
oviedo	154
reparación	154
rostro	154
varados	154
venimos	154
cobran	153
corrientes	153
estará	153
habido	153
jurídica	153
logrado	153
necesitan	153
pague	153
pdvsa	153
pérdida	153
accidente	152
argumentó	152
balas	152
cabildo	152
campesinas	152
conforme	152
curso	152
declararon	152
desalojar	152
disminuir	152
división	152
envió	152
grito	152
impide	152
imposible	152
ocurre	152
parar	152
pobres	152
puso	152
reconocimiento	152
reubicación	152
seccional	152
testigos	152
utiliza	152
ésta	152
aborto	151
artículos	151
aumentos	151
básica	151
clientes	151
condición	151
constitucionales	151
conversar	151
culminó	151
darle	151
doctor	151
establecimientos	151
financiera	151
i	151
incluye	151
informar	151
jurídico	151
ministros	151
obligó	151
pone	151
protestaban	151
quedan	151
sentencia	151
antigüedad	150
atienda	150
bordo	150
caja	150
cauca	150
cerrando	150
denominado	150
departamentos	150
detenida	150
levantó	150
mundial	150
naciones	150
paga	150
pagado	150
trámite	150
advierten	149
amplio	149
bello	149
conocimiento	149
constituye	149
cooperativistas	149
despuã©s	149
dirigieron	149
empresario	149
encabezó	149
gritaron	149
imágenes	149
incendio	149
promociones	149
rubros	149
temen	149
unidas	149
zamora	149
asesinatos	148
bienes	148
básicos	148
creo	148
cámaras	148
firmar	148
frenar	148
funciona	148
malos	148
maíz	148
máxima	148
negocio	148
oscar	148
pacheco	148
posibles	148
procurador	148
reacción	148
sidor	148
tranquilidad	148
cabrera	147
causas	147
millón	147
necesita	147
realice	147
resaltó	147
rodrigo	147
roque	147
situaciones	147
académico	146
agenda	146
anzoátegui	146
asesor	146
biblioteca	146
bloqueando	146
brinda	146
bueno	146
calderón	146
cerrados	146
chofer	146
cuestionó	146
estaría	146
federico	146
inician	146
instalado	146
lesiones	146
lucía	146
modificaciones	146
oficialismo	146
pro	146
registra	146
vivos	146
volverán	146
éste	146
aguinaldos	145
aprobó	145
caballero	145
carolina	145
común	145
cosa	145
gasolina	145
instaló	145
mopc	145
ocampo	145
paraguayo	145
permitió	145
pico	145
quejaron	145
vemos	145
alcaldes	144
cero	144
cifra	144
consumo	144
gubernamental	144
inflación	144
intersección	144
limpio	144
objetos	144
operadores	144
organizado	144
papel	144
pronto	144
provocado	144
revisar	144
utilización	144
ómnibus	144
únicamente	144
canindeyú	143
comuneros	143
críticas	143
determinado	143
detuvo	143
fonacide	143
juventud	143
laguna	143
marta	143
solicitado	143
sufrieron	143
teniendo	143
torreón	143
violaciones	143
acusado	142
azúcar	142
cerco	142
colas	142
comisiones	142
estacionamiento	142
figueroa	142
magisteriales	142
médicas	142
optaron	142
pesca	142
reclama	142
regreso	142
tareas	142
tus	142
vidrios	142
alegan	141
américas	141
aquino	141
aã±o	141
continuidad	141
convocados	141
cuotas	141
establecimiento	141
función	141
habã­a	141
indican	141
integrado	141
liberal	141
quiero	141
recordaron	141
secundarias	141
seguirá	141
tomadas	141
uniformes	141
alternas	140
alternativa	140
artes	140
concepto	140
defensores	140
demostrar	140
dificultades	140
dã­a	140
enfermeros	140
hogares	140
isla	140
liceo	140
observador	140
prestación	140
sangre	140
subte	140
suelo	140
técnica	140
adolfo	139
boca	139
carro	139
conciliación	139
controles	139
llevaban	139
registran	139
responde	139
venezolano	139
alguno	138
apostados	138
centenares	138
coahuila	138
debemos	138
edición	138
ejido	138
entradas	138
estructura	138
milagro	138
nosocomio	138
ocupación	138
paraguaya	138
presentan	138
responder	138
árboles	138
acompañado	137
cgt	137
contexto	137
cuenca	137
excombatientes	137
ezeiza	137
golpe	137
grado	137
implementación	137
indemnización	137
isabel	137
kirchnerismo	137
meza	137
niegan	137
salto	137
trasladado	137
arroyo	136
bloqueado	136
consultas	136
corriente	136
desechos	136
estabilidad	136
ingeniería	136
portando	136
reporte	136
sanciones	136
sanitario	136
transparencia	136
urbana	136
..	135
anuncian	135
contempla	135
cruces	135
encima	135
enfrentan	135
fila	135
incluyendo	135
italia	135
mercedes	135
miraflores	135
monte	135
oeste	135
oficio	135
paã­s	135
programada	135
sigan	135
televisión	135
acotó	134
acta	134
auxiliar	134
candelaria	134
comunitarios	134
congestionamiento	134
conoció	134
cta	134
inconvenientes	134
ingresó	134
juzgados	134
méndez	134
niega	134
normativa	134
permitieron	134
reporteros	134
ropa	134
sufren	134
suárez	134
abandonar	133
adoptar	133
asambleas	133
beneficiarios	133
buscando	133
clima	133
conciencia	133
contreras	133
frecuencia	133
identidad	133
marcharán	133
moto	133
máximo	133
rosada	133
vestidos	133
vigente	133
aniversario	132
apoyan	132
asesinados	132
auto	132
clínica	132
cobre	132
colón	132
cut	132
despejar	132
escobar	132
firmó	132
félix	132
habló	132
impresa	132
iva	132
legislador	132
licencia	132
perdieron	132
presunto	132
publicidad	132
tiendas	132
vecina	132
adentro	131
afirma	131
chapultepec	131
debían	131
feria	131
finales	131
generales	131
género	131
molestos	131
petare	131
pocas	131
principios	131
protestó	131
realicen	131
santander	131
subrayó	131
tecla	131
tren	131
debieron	130
distrital	130
emergencias	130
omisión	130
portales	130
presa	130
relaciones	130
setiembre	130
viceministro	130
volantes	130
acampe	129
aragua	129
cabello	129
cercanías	129
compromete	129
comunales	129
descartan	129
firme	129
indignados	129
iniciado	129
jujuy	129
leche	129
masivo	129
mercados	129
necesarias	129
nómina	129
penitenciario	129
resguardar	129
resguardo	129
resuelva	129
salinas	129
situaciã³n	129
sola	129
sostiene	129
tarea	129
tomando	129
unido	129
unitaria	129
urgencia	129
vecinal	129
armando	128
aun	128
caña	128
enfermedades	128
informes	128
inicialmente	128
inicie	128
isidro	128
liberados	128
ojeda	128
permanecerán	128
plantaron	128
recorrieron	128
resolvió	128
revolucionario	128
rojo	128
sujetos	128
tiempos	128
académicas	127
actualización	127
agraria	127
archivo	127
comprometieron	127
conocida	127
denominada	127
discusiones	127
domicilio	127
encabezado	127
falcón	127
hacerse	127
marcelo	127
natural	127
nombres	127
obelisco	127
paradero	127
partida	127
prima	127
realizaban	127
requisito	127
rogelio	127
toledo	127
tomás	127
trasladarse	127
…	127
acorde	126
autobús	126
bajar	126
detalles	126
detenciones	126
lago	126
maquinaria	126
ocasionó	126
querían	126
retuvieron	126
sã³lo	126
tarjeta	126
temporada	126
voy	126
asegurã³	125
ate	125
campesino	125
chihuahua	125
decana	125
definitiva	125
derecha	125
desempeño	125
extendió	125
formal	125
integridad	125
recalcó	125
reclamaban	125
requiere	125
sandra	125
zaragoza	125
abierta	124
ajuste	124
asignación	124
bala	124
barquisimeto	124
directa	124
distancia	124
fnc	124
fraude	124
jardín	124
lea	124
llegue	124
manifestado	124
marca	124
minero	124
muertes	124
niñas	124
pasan	124
podía	124
recibirlos	124
semestre	124
uruguaya	124
ventana	124
alcanza	123
atiende	123
caaguazú	123
destrozos	123
emitió	123
humano	123
interno	123
ocupar	123
oferta	123
parlamentarios	123
pusieron	123
quiso	123
relleno	123
teatro	123
viaje	123
alvarado	122
ap	122
aumentar	122
bloqueó	122
california	122
choque	122
comando	122
criticaron	122
deberán	122
desacuerdo	122
dispersar	122
dotación	122
explicación	122
lejos	122
leyendas	122
necesarios	122
ofreciendo	122
rompieron	122
rosas	122
suficientes	122
suspendido	122
temporal	122
trató	122
troncal	122
tuxtla	122
accidentes	121
calificaron	121
concursos	121
delgado	121
encargada	121
estructurales	121
hacinamiento	121
hacían	121
igualdad	121
indert	121
indispensable	121
irán	121
lambaré	121
llamaron	121
machado	121
mantendrá	121
miã©rcoles	121
pendiente	121
pipas	121
realizaba	121
respete	121
salas	121
techo	121
adeuda	120
ambientales	120
asã­	120
bienestar	120
comicios	120
debía	120
decía	120
dichas	120
enfrentar	120
entender	120
formación	120
itapúa	120
manta	120
movilizados	120
muñoz	120
pararon	120
petroleros	120
provincias	120
provocando	120
secuestro	120
solicitudes	120
taxi	120
utilizaron	120
vinculado	120
abajo	119
acudir	119
agrícolas	119
cometido	119
constructora	119
d	119
desconoce	119
desmanes	119
determinación	119
diariamente	119
dictadura	119
electricistas	119
evaluar	119
excepto	119
lerdo	119
minuta	119
movilizan	119
ocupan	119
permitan	119
podían	119
presentada	119
quejan	119
terminaron	119
venido	119
-a	118
aprobar	118
comerciante	118
deje	118
dispuso	118
fiesta	118
flujo	118
garantice	118
impidiendo	118
insultos	118
malas	118
marchó	118
petro	118
querés	118
reajuste	118
realizadas	118
refugio	118
servidores	118
significa	118
solicitando	118
soy	118
álvaro	118
argumentan	117
bernardino	117
bravo	117
calma	117
comparte	117
considerar	117
creen	117
declara	117
esteban	117
finalizó	117
golpearon	117
guevara	117
informã³	117
mensuales	117
movilizarse	117
navidad	117
negras	117
patrulla	117
sme	117
tupac	117
aprovecharon	116
breve	116
canales	116
carretero	116
crímenes	116
cultivos	116
deberían	116
dueño	116
efe	116
indignación	116
inicia	116
integran	116
iván	116
laboran	116
márquez	116
operarios	116
parcialmente	116
produjeron	116
sarmiento	116
trãnsito	116
ubica	116
utilizan	116
aguilar	115
aparte	115
armadas	115
asentamiento	115
autonomía	115
bus	115
carreras	115
cierto	115
concurso	115
continuaron	115
desarrollarán	115
déficit	115
extras	115
frases	115
hs	115
inclusive	115
néstor	115
pase	115
permitirán	115
prevención	115
progreso	115
prometieron	115
queja	115
realizados	115
tormenta	115
traslados	115
valores	115
vayan	115
órgano	115
agrupados	114
asistieron	114
asistir	114
caer	114
ciclo	114
cifras	114
comisiã³n	114
confirmaron	114
culpa	114
declarar	114
dictamen	114
digital	114
dispuesto	114
dolor	114
exigirle	114
fep	114
gregorio	114
haberes	114
liquidación	114
minería	114
nativos	114
pena	114
pertenece	114
positiva	114
pozos	114
previa	114
registrados	114
reunirán	114
sostuvieron	114
tigo	114
académica	113
acueducto	113
agredidos	113
antorcha	113
aprehensión	113
bicentenario	113
camacho	113
constante	113
efectos	113
enviá	113
fotografías	113
graco	113
licitación	113
lugareños	113
magistrados	113
mostró	113
ofrecieron	113
origen	113
pais	113
pintas	113
portillo	113
presidentes	113
proporcionar	113
recuperación	113
requieren	113
serrano	113
vox	113
concesiones	112
consejos	112
costanera	112
crucero	112
debajo	112
ejecución	112
enviado	112
firmaron	112
hacía	112
luchar	112
mis	112
obtenida	112
ofensivos	112
paralizaron	112
quintana	112
sentir	112
transcurso	112
unam	112
afectará	111
artigas	111
aseo	111
avisos	111
bogado	111
consignados	111
convención	111
convocar	111
cresta	111
desarrolla	111
domínguez	111
especialistas	111
figura	111
ganadería	111
gratuitos	111
ieepo	111
imposición	111
ola	111
patio	111
prestar	111
prometido	111
redacción	111
repudiar	111
requerido	111
salón	111
territorial	111
turismo	111
urdaneta	111
argumentaron	110
arias	110
artistas	110
auditoría	110
chaco	110
comenzar	110
competencia	110
fmln	110
incluyó	110
mediar	110
obregón	110
ocuparon	110
recibe	110
respectivamente	110
reunidos	110
saneamiento	110
vã­a	110
acordado	109
afectación	109
agregaron	109
altas	109
barrera	109
bomba	109
bonos	109
club	109
coalición	109
contingencia	109
derogación	109
fajardo	109
fiestas	109
finalizar	109
fiscala	109
futuros	109
gloria	109
leyenda	109
liberaron	109
llamados	109
luna	109
motociclistas	109
portón	109
páginas	109
socialista	109
soto	109
transmilenio	109
trataron	109
usd	109
.-	108
adeudan	108
angélica	108
análisis	108
avanza	108
capitán	108
cholula	108
citada	108
concluir	108
contrabando	108
denunciado	108
descartó	108
desea	108
esclarecimiento	108
homicidios	108
impulsar	108
intentará	108
inundaciones	108
jefa	108
jefes	108
leopoldo	108
lleguen	108
mandato	108
milenio	108
oficialistas	108
patronal	108
perredista	108
pinos	108
toros	108
vende	108
vereda	108
ún	108
acerca	107
acoso	107
actualizar	107
arena	107
armado	107
avanzaron	107
aérea	107
burócratas	107
colocar	107
columna	107
comunas	107
concentraciones	107
cuota	107
denominación	107
detallan	107
determinó	107
eliminación	107
emilio	107
leer	107
preocupa	107
pretendían	107
prohibida	107
quinta	107
radical	107
regularización	107
rejas	107
representan	107
retomar	107
salen	107
simbólica	107
suspendidas	107
tomarán	107
vale	107
ánimos	107
época	107
actuación	106
antelación	106
arriba	106
bucareli	106
capacitación	106
decena	106
desabastecimiento	106
disputa	106
establecidos	106
exhibición	106
guzmán	106
intermitentes	106
interventor	106
lanzó	106
levantamiento	106
molotov	106
pancarta	106
plataforma	106
prestan	106
procesados	106
psuv	106
reposición	106
requisitos	106
respondieron	106
sspdf	106
sufrido	106
trasladar	106
usar	106
académicos	105
apoya	105
custodia	105
cáceres	105
decían	105
derivó	105
destinados	105
doce	105
estigarribia	105
gestiones	105
interrumpido	105
involucrados	105
istmo	105
jurisdicción	105
leonardo	105
marcar	105
marín	105
matamoros	105
medellã­n	105
mejora	105
meta	105
obtiene	105
oficialista	105
organizaron	105
paradas	105
patricia	105
polã­tica	105
previsión	105
represalias	105
soldados	105
subir	105
suspendió	105
tomados	105
ámbito	105
adolescente	104
an	104
coatzacoalcos	104
cobros	104
colorados	104
comer	104
consideraron	104
ctm	104
deterioro	104
españa	104
estan	104
hayes	104
imponer	104
móvil	104
múltiples	104
numerosos	104
operan	104
opiniones	104
panista	104
precisamente	104
presunta	104
reciente	104
residuos	104
segob	104
suscribieron	104
abandono	103
arterias	103
atendiendo	103
blancas	103
codelco	103
comitiva	103
darles	103
dirigirse	103
disidente	103
empujones	103
enseñanza	103
entró	103
escucharon	103
esperaba	103
estudiar	103
explicã³	103
identificado	103
periódicamente	103
sebastián	103
secretarã­a	103
sujeta	103
sumado	103
transeúntes	103
trujillo	103
vandálicos	103
acercaron	102
agregã³	102
antigua	102
aspectos	102
auditorio	102
bachelet	102
beatriz	102
caída	102
cañeros	102
citado	102
concesión	102
delegaciones	102
emergentes	102
falleció	102
generaron	102
identificados	102
incertidumbre	102
irregulares	102
llama	102
llano	102
metrobús	102
obliga	102
palma	102
preferencias	102
presiones	102
sagarpa	102
sanción	102
siga	102
subsidios	102
tomas	102
trasladó	102
vega	102
velázquez	102
+	101
adeudos	101
alumno	101
arribó	101
barricada	101
carreteros	101
causaron	101
corridas	101
desaparecidas	101
digna	101
enfermedad	101
enfermos	101
faltan	101
gana	101
gratuita	101
independientes	101
jornadas	101
legislación	101
negado	101
ofrece	101
opera	101
perdido	101
petróleos	101
pineda	101
policiacos	101
prevén	101
privatizar	101
práctica	101
rené	101
sandoval	101
saqueos	101
turistas	101
universitarias	101
éxito	101
a.	100
aníbal	100
argumentando	100
atendió	100
calor	100
comentaron	100
decidido	100
diciendo	100
finalice	100
fraccionamiento	100
ido	100
laborar	100
llevará	100
mancera	100
mejía	100
nelson	100
obligación	100
pachuca	100
paraestatal	100
peso	100
quemar	100
reducir	100
referentes	100
registros	100
resuelto	100
sa	100
sacaron	100
tendría	100
termina	100
tome	100
varela	100
veracidad	100
vigencia	100
viviendo	100
x	100
ávalos	100
accediendo	99
advertencia	99
aviso	99
colapso	99
corredor	99
cívico	99
descuento	99
diferencias	99
empleado	99
entraron	99
esfuerzo	99
ganar	99
imss	99
invitó	99
josã©	99
minas	99
occidente	99
pasados	99
perdió	99
recorrió	99
redoma	99
retrasos	99
subsecretaría	99
tamaulipas	99
tixtla	99
uribe	99
ventanas	99
actas	98
actualizado	98
asumir	98
bajaron	98
chica	98
comunicó	98
concentran	98
cuartel	98
cuestionaron	98
demarcación	98
empleos	98
eusebio	98
explica	98
habitacional	98
habitante	98
intervenga	98
jefatura	98
kirchnerista	98
leía	98
llegando	98
música	98
operar	98
poca	98
recauda	98
seguimiento	98
seguimos	98
transmitida	98
viaducto	98
violentas	98
actuales	97
adolescentes	97
amaru	97
anteriormente	97
aprobaron	97
brindarle	97
cárceles	97
formar	97
formaron	97
habla	97
hubiera	97
investigar	97
leído	97
maracaibo	97
nombramiento	97
obreras	97
ong	97
palo	97
predios	97
preso	97
pronunciamiento	97
reducido	97
respeten	97
señalado	97
sostener	97
sufran	97
temprana	97
tratando	97
argumentos	96
asaltos	96
bancos	96
colegas	96
cuadra	96
defensor	96
desató	96
desórdenes	96
eby	96
gonzalo	96
llevados	96
manifestante	96
moneda	96
personajes	96
rectoría	96
rodolfo	96
triunfo	96
venir	96
visitadas	96
walter	96
web	96
abastecimiento	95
alcanzar	95
arrancó	95
arrojaron	95
asse	95
cayó	95
clausura	95
compartirá	95
conversaciones	95
custodios	95
depende	95
