de	856553
,	717065
la	515112
.	416779
el	389223
que	365765
en	361362
y	294197
a	262382
los	212338
del	167027
se	138355
las	131793
por	122244
un	121756
para	112898
con	112623
una	97163
no	84915
"	77092
al	75251
su	71510
es	65179
``	60146
''	58918
)	55044
(	54787
lo	47668
como	47157
más	43356
sus	30901
este	30557
:	29792
pero	26689
o	24311
fue	23714
ha	23024
gobierno	21690
entre	21544
desde	20815
también	20222
años	19876
sobre	19280
esta	18430
país	18167
-	17395
sin	17313
le	16857
dos	16799
está	16797
si	16690
contra	16623
ya	16168
dijo	15847
son	15628
nacional	14904
hasta	14554
ser	14545
hay	14458
presidente	14170
cuando	14084
;	14080
año	13906
han	13786
estado	13744
empresa	13680
personas	13623
parte	13501
donde	12739
porque	12561
según	12342
tiene	12289
todo	12255
...	11819
durante	11684
hoy	11400
ese	10629
todos	10627
marcha	10579
importante	10269
uno	10248
%	9915
están	9840
ante	9522
otros	9481
hace	9425
pasado	9406
muy	9351
e	9314
después	9255
además	9232
millones	9211
así	9168
quien	9155
tres	9037
trabajo	8926
tras	8754
nos	8713
fueron	8702
'	8612
esa	8567
seguridad	8516
días	8417
ciudad	8264
acuerdo	8139
vez	8115
había	8097
?	8053
día	8020
grupo	7939
eso	7825
me	7776
puede	7686
ahora	7575
hacer	7256
les	7238
antes	7237
frente	7228
poder	7157
cada	7144
partido	7140
luego	7136
sido	7106
general	7090
menos	7021
ayer	6934
era	6889
mientras	6872
solo	6847
tiempo	6847
ellos	6749
estados	6695
gran	6688
primera	6660
horas	6654
nuevo	6623
mundo	6567
ni	6565
otro	6547
caso	6534
equipo	6480
lugar	6456
política	6388
centro	6375
tanto	6374
diciembre	6368
policía	6354
protesta	6334
requiere	6302
derechos	6301
esto	6226
trabajadores	6218
nueva	6169
estos	6164
ley	6154
será	6087
proceso	6083
autoridades	6048
mismo	5989
tienen	5942
países	5904
primer	5856
vida	5780
aunque	5778
semana	5750
momento	5749
unidos	5727
algunos	5710
forma	5703
mayor	5596
noviembre	5591
otras	5543
debe	5524
meses	5414
va	5404
situación	5387
tener	5382
hecho	5374
bien	5335
qué	5316
unos	5291
cambio	5280
cuenta	5238
justicia	5216
fin	5199
quienes	5198
proyecto	5170
cuatro	5167
embargo	5162
san	5159
educación	5104
$	5091
enero	5074
medio	5054
manera	5047
venezuela	5024
sistema	4975
público	4937
lunes	4908
gente	4857
ministro	4828
mil	4803
social	4800
cargo	4783
otra	4772
octubre	4768
sino	4756
mejor	4731
casa	4699
ver	4688
mayoría	4655
experiencia	4647
varios	4647
ministerio	4625
servicio	4615
sector	4583
señaló	4555
viernes	4548
mañana	4529
internacional	4528
sólo	4515
sea	4442
cual	4437
todas	4404
humanos	4402
argentina	4395
bajo	4377
través	4370
haber	4340
hacia	4338
mi	4315
chile	4300
desarrollo	4296
zona	4295
nivel	4213
casi	4194
servicios	4179
él	4127
hizo	4126
mucho	4110
estas	4102
estamos	4077
cinco	4072
oposición	4072
aseguró	4069
capital	4045
líder	4033
muchos	4031
pública	4020
estudiantes	4001
violencia	3975
poco	3974
domingo	3970
siempre	3960
estaba	3938
manifestantes	3930
salud	3928
ejecutivo	3916
paz	3899
dentro	3882
aún	3872
elecciones	3857
concentración	3823
comisión	3797
informó	3797
jefe	3781
apoyo	3752
tenemos	3736
jueves	3734
puntos	3729
busca	3710
yo	3707
macri	3705
cómo	3692
organización	3692
medida	3677
nuestro	3669
algo	3659
sociales	3643
trabajar	3643
explicó	3641
político	3637
empresas	3633
información	3626
funcionarios	3618
dice	3609
medidas	3578
derecho	3573
méxico	3572
entonces	3570
martes	3568
final	3558
región	3552
decisión	3538
sábado	3537
mundial	3535
nuestra	3533
asamblea	3523
últimos	3514
estar	3505
falta	3503
medios	3491
tema	3489
recursos	3469
director	3450
mujeres	3436
control	3434
nosotros	3433
mercado	3429
realizar	3423
afirmó	3417
próximo	3415
pueden	3413
funciones	3407
área	3407
juan	3406
sí	3400
lópez	3387
josé	3373
indicó	3362
atención	3346
toda	3332
miércoles	3329
dar	3324
universidad	3316
prensa	3304
programa	3302
electoral	3296
campaña	3292
fuerza	3277
cerca	3274
casos	3273
huelga	3269
nada	3267
libertad	3266
políticos	3247
pues	3239
historia	3232
principales	3232
mes	3229
pueblo	3221
último	3221
incluso	3204
tipo	3201
federal	3199
vamos	3198
plan	3197
dólares	3192
ex	3189
podría	3189
local	3187
principal	3171
congreso	3156
decir	3148
agua	3143
plaza	3124
segundo	3084
personal	3083
consejo	3079
jornada	3078
noche	3073
economía	3071
tan	3066
reunión	3051
llegar	3037
tuvo	3031
!	3026
varias	3017
carlos	3013
punto	3009
manifestación	3003
junto	3000
fuera	2999
familia	2998
secretario	2991
esos	2984
central	2980
jóvenes	2973
sociedad	2972
luis	2963
seis	2957
grandes	2953
van	2949
norte	2943
problemas	2941
guerra	2936
paso	2918
objetivo	2912
miembros	2911
muerte	2903
crisis	2897
diputados	2889
hora	2881
tarde	2878
misma	2860
anunció	2859
debido	2858
cualquier	2855
respecto	2844
agregó	2842
investigación	2834
alto	2833
parís	2825
hubo	2820
colombia	2809
segunda	2801
fiscal	2797
maduro	2796
partir	2787
irán	2782
dio	2780
condiciones	2763
administración	2758
gestión	2756
ciudadanos	2743
ciento	2738
posible	2732
acciones	2724
transporte	2721
cosas	2713
total	2713
fuerzas	2707
civil	2702
veces	2699
|	2699
lado	2681
políticas	2680
grupos	2678
problema	2672
partidos	2662
presencia	2660
deben	2655
hemos	2655
nunca	2651
técnico	2624
número	2622
brasil	2617
movimiento	2606
calles	2595
comunicado	2595
calle	2578
ello	2561
estatal	2559
resultados	2556
comercial	2551
algunas	2546
te	2544
actual	2543
corte	2528
reforma	2524
nuevos	2523
trata	2523
llegó	2514
unidad	2513
ejemplo	2488
habían	2487
conflicto	2485
orden	2485
policías	2485
tenía	2483
espera	2481
haya	2481
unas	2471
oficial	2468
calidad	2465
sur	2464
obras	2456
tribunal	2449
construcción	2444
república	2441
organizaciones	2429
producción	2429
defensa	2426
niños	2426
sede	2422
acción	2418
víctimas	2418
venta	2416
población	2387
evitar	2383
ella	2374
julio	2374
tal	2368
encuentra	2361
productos	2360
clientes	2353
nuestros	2349
aquí	2347
datos	2346
ventas	2345
mujer	2339
lucha	2338
interior	2335
pesos	2330
minutos	2314
siria	2314
presidenta	2313
serán	2304
santiago	2298
muchas	2278
seguir	2270
miles	2265
activistas	2262
favor	2261
persona	2261
corrupción	2259
diferentes	2257
gobernador	2253
última	2250
ambos	2249
uso	2246
acto	2238
popular	2232
sería	2232
primero	2230
poner	2226
diario	2217
protestas	2216
comunidad	2211
relación	2207
uruguay	2199
contratar	2198
proyectos	2186
fútbol	2185
institución	2181
sigue	2177
unión	2177
relaciones	2169
china	2164
dinero	2164
hombre	2162
ataques	2161
sentido	2153
económica	2150
acceso	2145
municipal	2138
fecha	2136
rubro	2130
sala	2127
semanas	2127
cámara	2125
único	2116
dirigente	2113
obra	2109
mejores	2107
nuevas	2106
actividades	2105
quiere	2105
buenos	2101
/	2100
municipio	2092
cabo	2091
necesita	2089
respuesta	2088
candidato	2086
capacidad	2083
públicos	2083
largo	2082
línea	2076
base	2075
fuerte	2071
informe	2071
ataque	2060
parlamento	2051
selección	2051
paraguay	2045
buena	2042
siendo	2042
hechos	2038
ningún	2032
esas	2030
nadie	2025
allí	2021
da	2018
francia	2017
futuro	2016
encuentro	2006
pese	2000
nombre	1992
especial	1986
laboral	1986
campo	1982
jorge	1978
río	1978
búsqueda	1976
pesar	1974
todavía	1973
pidió	1972
maría	1964
febrero	1962
marco	1959
precios	1959
realidad	1959
carrera	1955
septiembre	1953
francisco	1951
judicial	1951
secretaría	1951
américa	1947
régimen	1946
igual	1943
siete	1941
claro	1940
dejó	1936
diálogo	1936
camino	1933
participación	1932
sectores	1929
ahí	1928
internacionales	1927
comunicación	1922
puesto	1921
ruta	1919
ocho	1906
estaban	1905
departamento	1903
mesa	1902
espacio	1897
efe	1892
económico	1886
responsable	1884
santa	1881
levantamiento	1878
cambios	1876
instituto	1874
posibilidad	1874
jugadores	1870
locales	1869
riesgo	1869
tomar	1862
hombres	1861
gonzález	1860
instituciones	1859
mantener	1856
familias	1855
temas	1855
libre	1854
estuvo	1849
parece	1849
real	1849
idea	1848
aumento	1847
fiscalía	1847
red	1839
juicio	1837
alcalde	1826
bloqueo	1826
us	1824
alrededor	1819
asociación	1817
cuales	1813
manuel	1811
energía	1810
primeros	1806
dirigentes	1804
compañía	1802
constitución	1796
serie	1796
expresó	1795
tendrá	1795
debate	1793
llamado	1793
cuba	1792
alta	1791
conocer	1791
sindicato	1791
ir	1790
dirección	1789
obama	1784
joven	1780
vía	1779
públicas	1771
avenida	1767
superior	1761
rusia	1755
equipos	1754
banco	1753
inversión	1753
habrá	1749
podemos	1749
temporada	1746
rodríguez	1738
representantes	1737
eran	1736
comenzó	1735
cuerpo	1735
militar	1735
muertos	1732
agencia	1731
inicio	1725
pago	1719
ecuador	1714
presupuesto	1713
actividad	1712
buscamos	1712
maestros	1712
victoria	1712
votos	1712
titular	1711
existe	1708
cumplir	1707
estadounidense	1704
plazo	1703
@	1697
creo	1697
marzo	1696
responsabilidad	1695
dicho	1693
añadió	1692
redes	1691
causa	1690
fondo	1688
manos	1687
zonas	1684
democracia	1683
buen	1682
españa	1681
hicieron	1681
vehículos	1674
hacen	1672
salir	1672
sean	1670
club	1665
resultado	1665
destacó	1660
empleados	1656
padres	1656
salida	1654
dado	1650
penal	1650
lograr	1648
juego	1645
mayo	1645
tampoco	1645
cantidad	1643
mediante	1643
agentes	1642
paro	1642
pueda	1638
mal	1637
incorporar	1635
partes	1635
encuentran	1633
media	1631
atrás	1630
comuna	1625
hijos	1624
mauricio	1621
asunción	1619
presidencia	1619
ellas	1618
declaró	1617
mano	1617
metros	1606
queremos	1605
sostuvo	1605
familiares	1602
crecimiento	1601
somos	1599
tierra	1594
difícil	1591
propuesta	1591
salvador	1591
hospital	1589
foto	1587
quedó	1587
puso	1586
nicolás	1583
fuentes	1582
ninguna	1577
allá	1575
materia	1574
armas	1570
estudio	1567
alumnos	1566
aires	1565
integrantes	1565
onu	1565
anterior	1564
europa	1562
ambiente	1561
argentino	1561
candidatos	1561
dejar	1558
federación	1557
compromiso	1556
cultura	1556
iniciativa	1554
interés	1554
estudios	1549
izquierda	1547
oportunidad	1539
alguna	1536
docentes	1535
haciendo	1535
líderes	1534
evaluación	1533
práctica	1531
militares	1530
time	1529
propio	1527
refugiados	1524
demanda	1519
pasar	1519
realizó	1519
manifestó	1518
hijo	1517
comercio	1512
logró	1512
cierre	1511
recibió	1511
naciones	1510
provincia	1507
entrevista	1505
cuentas	1504
actualmente	1498
necesario	1492
miguel	1491
tenido	1491
viene	1488
profesional	1482
protección	1482
centros	1479
modelo	1479
finalmente	1478
mandatario	1478
turno	1477
mayores	1475
islámico	1474
quieren	1473
agosto	1469
etapa	1469
puedan	1469
apenas	1468
pasada	1468
precio	1468
televisión	1467
baja	1466
llevar	1466
responsables	1463
terreno	1463
detenidos	1462
exigir	1462
efecto	1461
ciudades	1459
gobiernos	1457
vecinos	1455
procesos	1454
presente	1449
comité	1448
entrega	1445
tránsito	1445
nación	1444
llegaron	1442
ayuda	1441
democrática	1441
gracias	1441
menor	1441
mejorar	1440
movilización	1435
entidad	1433
escuela	1433
twitter	1432
venezolano	1430
declaraciones	1429
diez	1427
frontera	1427
fuego	1427
pudo	1427
liga	1424
adelante	1417
conferencia	1414
grande	1410
mensaje	1410
asimismo	1409
atentados	1407
necesidad	1407
sanciones	1407
algún	1406
resto	1406
kilómetros	1402
contrato	1401
territorio	1395
razón	1391
lleva	1389
presidencial	1389
voto	1387
importantes	1386
periodistas	1383
analista	1381
farc	1381
juez	1380
cadena	1379
ubicada	1378
valor	1375
elementos	1374
díaz	1373
lista	1372
pablo	1372
parque	1372
verdad	1370
daniel	1369
organismo	1369
presos	1369
pedro	1368
ganar	1367
operaciones	1365
asistente	1361
presión	1360
cuanto	1357
antonio	1352
blanco	1351
español	1349
habitantes	1349
madrid	1349
advirtió	1348
usuarios	1348
petróleo	1346
diputado	1345
atentado	1344
solución	1344
siglo	1340
cliente	1337
resolución	1335
manifestaciones	1332
palacio	1332
nacionales	1331
industria	1330
junio	1330
aplicación	1329
ejército	1329
conjunto	1328
revolución	1324
visita	1322
santos	1321
delitos	1317
cristina	1314
discurso	1311
escenario	1311
estará	1310
the	1310
buscar	1309
prisión	1309
hablar	1308
intervención	1307
padre	1307
distintos	1306
pasó	1306
legal	1302
denuncia	1301
función	1301
muestra	1301
dijeron	1299
estoy	1299
vendedores	1298
distrito	1297
comentó	1296
heridos	1293
profesores	1291
propia	1290
constitucional	1288
opositores	1285
barrio	1284
hrs	1284
negociaciones	1284
deberá	1281
rafael	1281
clima	1280
cientos	1278
nueve	1278
puerto	1278
francés	1277
entrada	1273
opositor	1273
consumo	1271
operación	1269
policial	1268
pocos	1266
tecnología	1265
cara	1264
retail	1263
edad	1261
especialmente	1261
ingeniero	1261
negocios	1261
alemania	1256
decidió	1255
turquía	1254
universal	1254
explica	1250
toma	1249
alianza	1247
garcía	1244
generar	1244
saber	1243
funcionario	1242
recordó	1242
guerrero	1241
histórico	1239
imagen	1239
regional	1238
sánchez	1238
pagar	1237
autoridad	1236
permite	1236
he	1235
tercer	1234
trump	1234
fifa	1232
firma	1232
infraestructura	1232
música	1231
papa	1231
dicen	1230
productores	1228
presentó	1227
actos	1225
documento	1224
voluntad	1222
lugares	1220
acuerdos	1218
fernando	1217
ei	1216
marca	1216
recibir	1214
volver	1213
asegura	1212
cambiar	1212
compañeros	1212
cárcel	1212
elección	1211
costa	1209
decisiones	1208
áreas	1208
considera	1207
sitio	1207
inició	1205
intención	1205
pedido	1205
madre	1203
pérez	1202
máximo	1201
podrían	1201
últimas	1201
afp	1200
blanca	1200
fondos	1198
triunfo	1194
vuelta	1194
nuestras	1192
leyes	1190
señala	1190
garantizar	1189
martínez	1189
misión	1189
ejecutivos	1187
tu	1187
única	1185
facultad	1182
global	1181
isla	1181
puesta	1181
fernández	1180
iba	1180
tengo	1179
posición	1178
confianza	1176
llevó	1176
niveles	1176
cargos	1175
alimentos	1174
internet	1172
estrategia	1170
climático	1169
impacto	1169
respeto	1169
momentos	1168
mismos	1167
carta	1166
europea	1164
vista	1164
próximos	1163
caída	1161
crear	1159
mucha	1158
oficina	1158
abogado	1157
creación	1154
papel	1154
edificio	1153
kirchner	1152
colegio	1150
distintas	1150
ciudadanía	1149
denunció	1149
negociación	1149
siguen	1149
tercera	1149
médicos	1147
radio	1147
análisis	1146
luz	1146
habría	1145
libro	1145
común	1144
center	1143
ingreso	1142
ocurrió	1142
visto	1142
cabeza	1141
morales	1135
contar	1134
arabia	1132
valores	1132
clave	1130
enrique	1130
palabras	1130
tuvieron	1130
emergencia	1129
caracas	1128
seguro	1128
copa	1127
liberación	1127
unidades	1127
washington	1127
apoyar	1126
cumbre	1125
diferencia	1124
instalaciones	1124
formación	1122
ofrece	1121
principio	1119
queda	1118
decenas	1117
llegada	1111
confirmó	1110
participar	1110
prueba	1109
representante	1107
planes	1106
estadio	1105
opinión	1105
york	1105
derecha	1100
#	1099
oficiales	1099
terroristas	1099
mitad	1098
fundación	1096
incluye	1096
mantiene	1095
vehículo	1095
obstante	1094
expresión	1092
pruebas	1092
ubicado	1092
evento	1091
cuya	1090
reducir	1090
demás	1089
]	1088
cuyo	1088
ejecución	1087
pasa	1087
[	1086
existen	1086
comerciales	1082
flores	1081
juegos	1081
amenaza	1080
encargado	1078
éxito	1078
distribución	1075
empresarios	1075
nota	1075
debería	1074
registro	1072
modo	1071
sabe	1070
administrativo	1069
leopoldo	1069
mandato	1068
canal	1067
dieron	1067
programas	1066
clase	1065
exterior	1065
profesionales	1063
unidas	1063
comunidades	1062
aire	1056
podrá	1055
am	1052
artículo	1051
producto	1051
trabajando	1051
siguiente	1049
altura	1048
aquellos	1048
competencia	1048
ingresos	1048
mar	1048
ve	1048
marchas	1047
título	1047
fines	1046
llega	1045
decreto	1044
sesión	1044
vive	1044
cierto	1042
terminó	1042
agenda	1041
horario	1039
peor	1039
ganó	1038
esposa	1036
latina	1036
venezolanos	1035
aeropuerto	1033
hacerlo	1032
manejo	1032
comicios	1031
buscan	1030
oriente	1030
trabajos	1030
realizado	1029
senado	1029
oficialismo	1028
sindicatos	1028
realizaron	1025
coalición	1024
web	1022
expertos	1020
pedir	1019
quién	1018
planta	1017
civiles	1016
particular	1016
cruz	1015
duda	1015
primeras	1015
periodista	1013
renuncia	1012
jugar	1011
voz	1011
intereses	1009
tiempos	1008
video	1008
delito	1007
terrorismo	1006
chávez	1005
rechazo	1005
puente	1002
educativa	1001
quito	999
nuclear	995
construir	994
municipios	993
niño	993
contrario	991
doble	990
tenían	990
cosa	988
críticas	987
plata	986
jugador	985
principios	983
barcelona	982
reformas	982
texto	982
beneficios	981
municipales	981
color	980
menores	978
mis	978
objetivos	977
tomó	975
cultural	974
tengan	974
operativo	973
puestos	973
promedio	971
costo	970
previsto	970
casas	968
compra	968
pobreza	968
bogotá	967
detención	967
alguien	966
grave	965
suma	964
hugo	959
roja	959
abril	958
andrés	958
intendente	958
tratar	957
israel	955
inflación	954
call	953
vicepresidente	953
votación	953
denuncias	952
correa	951
cumplimiento	951
importancia	951
amigos	950
mud	950
volvió	950
figura	949
industrial	949
miedo	949
montevideo	949
tenga	948
efectos	947
ciudadano	946
médico	946
finales	945
usted	945
asistencia	943
cuarto	943
disponibilidad	943
hernández	943
gómez	942
origen	942
portavoz	941
altos	940
legislativo	940
esté	939
periodo	934
quiero	934
hacienda	933
facebook	931
cree	930
independencia	930
torneo	930
detenido	928
fuente	928
puerta	928
representa	927
scioli	925
vivienda	924
recibido	923
época	921
consideró	920
mí	918
solamente	918
tendrán	918
viaje	918
apertura	916
deuda	916
oferta	916
entrenador	915
indígenas	915
pensar	915
seguros	915
hotel	914
junta	914
localidad	914
mexicano	913
película	913
ambas	912
privados	912
bueno	910
palestinos	910
permanente	910
podrán	910
senador	910
resolver	909
venezolana	909
anuncio	908
dan	908
desarrollar	908
diversos	908
presentar	908
generación	907
s	907
investigaciones	906
vivir	906
inversiones	902
movimientos	902
ven	901
propuestas	900
versión	900
cita	899
edición	898
independiente	898
ministros	897
mostró	897
perú	896
declaración	894
contexto	892
dejaron	891
razones	891
mínimo	890
oro	890
voy	890
década	889
imágenes	888
suspensión	888
recién	887
documentos	885
ejercicio	884
página	883
salió	883
dólar	882
preocupación	881
continuar	880
económicas	880
oportunidades	880
empleo	879
espacios	879
oficinas	879
par	879
privado	879
deja	877
décadas	876
estatales	875
supuesto	875
banda	874
habana	874
inmigrantes	874
afirma	873
david	873
período	873
pone	872
referencia	871
ángel	871
negocio	870
mercados	869
sistemas	869
unido	868
afectados	867
asuntos	867
directora	867
eduardo	867
hará	867
part	867
participaron	867
arte	866
asesinato	866
debemos	866
entrar	866
premio	866
técnica	866
peña	865
similar	865
exteriores	864
inglés	864
próxima	864
salarios	864
cifra	863
cifras	862
conocimiento	862
motivo	862
tienda	862
encontrar	861
multinacional	860
ramírez	860
significa	859
defender	858
precisó	858
requisitos	858
secretaria	858
cuestión	856
convocatoria	855
trabaja	855
diversas	854
murieron	854
noticias	853
pueblos	851
reconoció	851
víctima	851
principalmente	850
crimen	849
hogar	849
rousseff	848
destino	847
alcanzar	846
llamó	845
metro	845
completa	844
conocido	844
detrás	844
jueces	844
miembro	844
podía	844
canciller	843
incremento	843
sacar	843
marcharon	842
pie	842
fácil	841
estación	840
ministra	840
habla	839
docente	838
haga	838
metropolitana	837
presentación	837
escuelas	836
iraní	836
normal	836
consecuencia	834
bloque	833
ricardo	833
u	833
alerta	832
discusión	832
disposición	831
obtener	831
puertas	831
instancia	829
ocasiones	829
p	829
suprema	829
valle	829
clases	828
fiscales	828
roberto	828
técnicos	827
manifestaron	826
sergio	826
emisiones	825
propiedad	825
atender	824
reciente	824
pasajeros	821
económicos	820
audiencia	819
empezó	819
género	819
tarea	819
terminar	819
derrota	818
colectivo	817
realiza	817
comenzaron	816
saudita	816
carga	815
demostración	813
acerca	811
funcionamiento	811
actores	810
dicha	810
pleno	809
animales	808
democrático	808
francesa	807
intento	806
rueda	806
electorales	805
gas	805
integral	805
cuál	804
lejos	804
amenazas	803
directamente	802
coordinadora	801
líneas	801
profesor	801
contó	798
división	797
esfuerzo	797
fundamental	797
ocasión	797
conseguir	796
g	796
golpe	795
sirio	795
colombiano	793
embajada	793
pretende	793
salario	793
chavismo	792
perdió	792
deporte	791
estadounidenses	791
alberto	790
entender	790
mando	790
martín	790
moreno	790
realmente	789
torno	789
transformat	789
coordinador	788
esperar	788
pacientes	788
tráfico	788
financiera	787
informaron	787
aprobación	786
reclamo	785
ciudadana	784
ciencias	782
fe	782
indica	782
perder	782
teherán	782
castro	781
normas	781
saudí	781
tensión	781
negro	780
ocurrido	780
socialista	780
normalistas	779
ramos	779
vázquez	779
legisladores	778
esperanza	777
impuestos	776
pronto	776
autor	775
contratos	775
vías	775
cine	774
organismos	774
siquiera	774
clara	773
ayudar	771
pm	770
verde	770
nuevamente	769
sangre	768
vio	768
opción	767
costos	766
palabra	766
argentinos	765
pequeños	765
raúl	765
fallo	764
laborales	763
reclamos	763
rival	763
acá	762
cubanos	762
detalles	762
privada	762
represión	762
daños	761
encima	761
federales	761
ganas	761
establecer	760
realizará	759
recurso	759
abogados	757
ambiental	757
ideas	757
justo	757
labores	756
esfuerzos	755
formar	755
instalación	755
produjo	754
respaldo	754
aproximadamente	751
familiar	751
hubiera	751
permitir	751
alcaldía	750
establece	750
guardia	750
murió	750
planeta	750
apuntó	749
camiones	749
pena	749
terrorista	748
turnos	748
fuertes	747
piden	747
gases	746
enfrentar	745
presentado	745
genera	744
resistencia	744
supremo	744
cerrar	743
ee.uu	743
iniciar	741
peso	741
tareas	741
asumir	740
barack	740
soy	740
bolivia	739
full	739
migrantes	739
votar	738
israelíes	737
abierto	736
esperan	736
alejandro	734
bastante	734
dónde	734
reducción	734
ruso	734
usd	734
desaparecidos	733
gabinete	733
recorrido	733
consideran	732
contacto	732
inteligencia	732
jesús	731
labor	731
suficiente	731
término	731
comentarios	730
consecuencias	730
crédito	730
deberán	729
propósito	729
subrayó	729
inmediato	728
john	727
iglesia	726
recientemente	726
insistió	725
reuniones	725
habló	724
opositora	724
torres	724
contenido	723
generales	723
refirió	723
memoria	722
siguientes	722
asunto	721
propios	721
material	720
sentencia	720
convirtió	719
regiones	719
colonia	717
condición	717
conductores	717
formas	717
implica	717
llegado	717
teatro	717
barrios	716
delegación	716
anteriores	715
afecta	714
rector	714
soldados	714
estuvieron	713
bienes	712
carretera	711
estarán	711
gerente	711
presentes	711
reino	711
soluciones	711
mario	710
posibilidades	710
quedaron	709
caja	708
física	708
pocas	708
hermanos	707
controlar	706
reemplazo	706
actitud	705
necesidades	704
logrado	703
viven	703
gustavo	702
rural	702
fase	700
hambre	700
javier	700
plataforma	700
aumentar	699
deportivo	699
sección	698
acusó	697
decidieron	697
dios	697
estabilidad	697
legislativas	697
mas	697
prevé	697
telecomunicaciones	697
finanzas	696
ilegal	696
sexual	695
suerte	695
tantos	695
hayan	694
amplio	693
coordinación	693
exigen	693
gol	693
institucional	693
fenómeno	692
términos	692
policiales	691
aquel	690
financiero	690
reconocimiento	689
millón	688
universidades	688
ausencia	687
campesinos	687
humano	687
punta	687
recuerda	687
sindical	687
solidaridad	687
sabemos	686
complejo	685
gremio	685
llamada	684
rutas	684
tratamiento	684
&	683
aguas	683
asegurar	683
protestar	683
tierras	683
ue	683
amor	682
enorme	682
entregar	682
respondió	682
bolívar	680
ankara	679
bomba	677
enfermedad	677
graves	677
larga	677
máxima	677
ordenó	677
gobernación	676
realizan	676
vigente	676
circulación	675
efectivos	675
realizada	675
categoría	674
código	674
cartes	673
felipe	673
•	673
ocurre	672
antofagasta	671
campos	671
presentaron	671
desafío	670
mitin	670
recuperar	670
armadas	669
concluyó	669
mensajes	669
prevención	669
uruguayo	669
viviendas	669
diferencias	668
condenado	667
rumbo	667
sol	667
actuar	666
mantenimiento	666
presidentes	666
tradicional	666
dictadura	665
identidad	665
visión	665
transparencia	664
desempeño	663
natural	663
presenta	662
avance	661
calificó	661
israelí	661
londres	661
pacífica	661
sé	661
corresponde	660
revisión	660
cese	659
estilo	658
imposible	658
militantes	657
acceder	656
carácter	656
causas	656
autopista	655
conductor	655
madrugada	655
procedimientos	655
avanzar	654
escribió	654
impedir	654
recuperación	654
aprender	653
generó	653
inmediata	653
interno	653
poderes	653
estructura	652
impuesto	652
posteriormente	652
kirchnerismo	651
posibles	651
resulta	651
temor	651
asistentes	650
implementación	650
pregunta	650
abrir	649
completo	649
darle	649
dificultades	649
española	649
corazón	648
inseguridad	648
violación	648
euros	647
pidieron	647
renta	647
hija	646
mexicana	646
totalmente	646
suelo	645
aclaró	644
seguidores	644
alemán	643
compromisos	643
comprar	642
enmiendas	642
ingresar	642
víctor	642
entidades	641
goles	641
ingeniería	641
muerto	641
aprobó	640
levantar	640
león	640
paraguayo	640
anual	639
arma	639
hermano	639
interna	639
cuentan	638
aspectos	637
publicó	637
rojas	637
situaciones	637
avión	636
cartera	636
diego	636
investigadores	636
mantienen	636
morelos	636
peligro	636
pide	636
vendedor	636
anunciaron	635
enfrentamientos	635
irak	635
libros	635
pasos	635
rajoy	635
ustedes	635
césar	634
necesitamos	634
oaxaca	634
supuestamente	634
agrega	633
fotos	633
permitió	633
avances	631
mediodía	631
pequeño	631
precisamente	631
navidad	630
continúa	629
electo	629
plantel	629
publicación	629
puebla	629
tomaron	629
vigilancia	629
artistas	628
hacía	627
incidentes	627
plena	627
verano	625
activos	624
cnte	624
medicina	624
directa	623
estudiante	623
noticia	623
villa	623
convertido	622
demandas	622
legales	622
lograron	622
sostiene	622
directiva	621
permitirá	620
cayó	619
controles	619
dudas	619
expresidente	619
horacio	619
pareja	619
llegan	618
diseño	616
judiciales	616
norma	616
conversaciones	615
cámaras	615
llevan	615
participantes	614
provocó	614
auto	613
héctor	613
italia	613
logística	613
organizado	613
señal	613
vuelos	613
acusado	612
créditos	612
jefes	612
llama	612
postura	612
beneficio	610
excelente	610
inconformes	610
riesgos	610
comida	609
cuerpos	609
encuestas	609
mencionó	609
compañías	608
habilidades	608
rey	608
sufrió	608
vienen	608
analizar	607
anoche	607
estén	607
ong	607
turismo	607
universitarios	607
crudo	606
dando	606
municipalidad	605
tintori	605
prácticamente	604
señor	604
informes	603
minería	603
tasa	603
vargas	603
aplicar	602
comienzo	602
dejado	602
diferente	602
guillermo	602
ciencia	601
conflictos	601
curso	601
heridas	601
prácticas	601
silencio	601
agente	600
dispuesto	600
proteger	600
armado	599
brasileño	599
histórica	599
naturaleza	599
s.a	599
constante	598
existencia	598
meta	598
movilizaciones	598
quería	598
bases	597
demasiado	597
error	597
debajo	596
regionales	596
balón	595
extranjeros	595
superar	595
accidente	594
ceremonia	593
mecanismo	593
similares	593
comunicaciones	592
mala	592
teniendo	592
colegios	591
magistrados	591
mariano	591
objeto	591
revista	591
acusados	590
benítez	590
escrito	590
internos	590
raíz	590
oeste	589
cancha	588
garantías	588
gutiérrez	588
patrimonio	588
presidenciales	588
materiales	587
aseguran	585
cabello	585
iniciaron	585
intendencia	584
naturales	584
reservas	584
ojos	583
radical	583
consulta	582
eventos	582
lorenzo	582
empresario	581
irregularidades	581
salieron	580
éste	580
artículos	579
buenas	579
conocimientos	579
crecer	579
desempeñarse	579
escolar	579
oficialista	579
pobres	579
especiales	577
juntos	577
parlamentarios	576
procedimiento	576
toneladas	576
incluyendo	575
rápido	575
tendencia	575
moneda	574
pro	574
campeonato	573
clubes	572
bancos	571
conciencia	571
jumbo	571
liderazgo	571
guerrilla	570
minuto	570
señalaron	570
basura	569
usar	569
centrales	568
intentar	568
promover	568
transición	568
afuera	567
ayuntamiento	567
convocó	567
sola	567
museo	566
pérdida	566
definir	565
portal	565
continuidad	563
escena	563
jaime	563
nombres	563
reiteró	563
agricultura	562
comerciantes	562
km	562
universitario	562
denunciaron	561
distancia	561
encontraba	561
fronteras	561
pasando	561
restricciones	561
obtuvo	560
recordar	560
iban	558
india	558
mercosur	558
quedan	558
decía	557
impunidad	557
mismas	557
narcotráfico	557
relacionados	557
tomado	557
determinar	556
gastos	556
igualmente	556
concepción	555
buses	554
chino	554
creen	554
crítica	554
grado	554
guatemala	554
inicial	554
ofrecer	553
pase	553
polémica	553
motor	552
silva	552
abierta	551
comenzar	551
regreso	551
ana	550
carne	550
cooperación	550
destaca	550
ola	550
amplia	549
colombianos	549
mall	549
petición	549
prometió	549
representación	549
testigos	549
aun	548
mostrar	548
próximas	548
rebeldes	548
trabajan	548
mecanismos	547
publicado	547
reacción	547
detalló	546
exportaciones	546
responder	546
choferes	545
incendio	545
negó	545
rol	545
velocidad	544
administrativa	543
cubano	542
nimr	542
órdenes	542
considerado	541
ayotzinapa	540
lanzó	540
reglas	540
óscar	540
socios	539
vocero	539
amnistía	538
podido	538
posiciones	538
tercero	537
bachelet	536
escuchar	536
opciones	536
yihadistas	536
adelantó	535
diarios	535
llevaron	535
perdido	535
sueño	534
acompañado	533
guayaquil	533
mantuvo	533
negociar	533
alemana	532
daño	532
gusta	532
reunió	532
solicitó	532
abrió	531
autos	531
comienza	531
resultaron	531
telefonía	531
teléfono	531
campeón	530
embajador	530
marcos	530
produce	530
rica	530
simplemente	530
b	529
buscando	529
necesitan	529
actor	528
chileno	528
licencia	527
llevado	527
caer	526
cero	526
debía	526
reclamar	526
saben	526
ciclo	525
d	525
empezar	525
errores	525
ritmo	525
semanales	525
vender	525
vino	525
marcelo	524
simple	524
virus	524
pudieron	523
recibieron	523
recientes	523
revisar	523
condena	522
firme	522
ortega	522
pagos	522
clínica	521
independientes	521
motivos	521
pequeña	521
permita	521
piedras	521
quinto	521
republicano	521
sitios	521
utilizar	521
humana	520
piso	520
ventaja	520
tus	519
armada	518
colectiva	518
enfrentamiento	518
evidencia	518
monto	518
anunciado	517
capaz	517
cáncer	517
puedo	517
quieran	517
aceptar	516
alimentación	516
defensores	516
provincial	516
combatir	515
patria	515
cuarta	514
pacto	514
participó	514
rechazó	514
relacionadas	514
azul	513
defensor	513
digital	513
dilma	513
duelo	513
factores	513
temperatura	513
corto	512
despacho	512
estudiantil	512
hacerse	512
supone	512
an	511
chilena	511
corea	511
enfrenta	511
fiesta	511
frenar	511
ganado	511
gasto	511
observador	511
realización	511
telefónica	511
acusaciones	510
boca	510
circuito	510
crímenes	510
dolor	510
movilidad	510
pobladores	510
resultó	510
tratado	510
vacaciones	509
contaminación	508
duro	508
educativo	508
foro	508
nieto	508
organizadores	508
déficit	507
festival	507
contable	506
directivos	506
rodrigo	506
ronda	506
bandera	505
cerro	505
mediados	505
miranda	505
pancartas	505
violentos	505
actuación	503
drogas	503
fortalecer	503
margen	503
reyes	503
batalla	502
colorado	502
convocada	502
dependencia	502
mendoza	502
salarial	502
sindicales	502
adultos	501
enfermedades	501
insumos	501
activista	500
deberían	500
jerusalén	500
dará	499
mercurio	499
cuyos	497
depende	497
humanidad	497
musulmanes	497
restos	497
seguirá	497
traslado	497
ámbito	497
libres	496
ninguno	496
solicitud	496
alcance	495
directo	495
plantas	495
comandante	494
debió	494
detener	494
escándalo	494
exige	494
persecución	494
urgente	494
ido	493
procuraduría	493
registró	493
rápidamente	493
cambiemos	491
elegir	491
entrenamiento	491
necesaria	491
oscar	491
personales	491
capacitación	490
constitucionales	490
convertirse	490
habido	490
academia	489
envió	489
once	489
of	488
provincias	488
sucursal	488
entorno	487
amigo	486
británico	486
cercana	486
segundos	486
valencia	486
vaya	486
aniversario	485
hospitales	485
actuales	484
estima	484
muertes	484
probablemente	484
robo	484
seguimiento	484
conoce	483
prioridad	483
»	483
armados	482
enseñanza	482
privadas	482
aseguraron	481
combate	480
delante	480
eléctrica	480
jueza	480
tendría	480
vuelve	480
actualidad	479
alternativa	479
cristo	479
disparos	479
elegido	479
estaría	479
incidente	479
senadores	479
c	478
destitución	478
expectativas	478
artista	477
turistas	477
banderas	476
cabe	476
calentamiento	476
conocida	476
decidido	476
japón	476
reunieron	476
ríos	476
moscú	475
orientación	475
ruiz	475
rusos	475
vi	475
delantero	474
entregó	474
confederación	473
cuidado	473
homicidio	473
quizás	473
residencia	473
sumó	473
aprobar	472
compañero	472
cumple	472
financiamiento	472
generado	472
liberal	472
milagro	472
ramón	472
gremios	471
integración	471
parlamentarias	471
providencia	471
absoluta	470
aquella	470
archivo	470
arriba	470
convenio	470
eliminación	470
especie	470
palestino	470
tales	470
órgano	470
cepo	469
científicos	469
doctor	469
gubernamental	469
legislativa	469
canadá	468
clinton	468
intentó	468
probable	468
suman	468
limpieza	467
reales	467
sexuales	467
sirios	467
creemos	466
desafíos	466
impulsar	466
reconocer	466
turco	466
apunta	465
candidatura	465
previo	465
violaciones	465
cerró	464
juzgado	464
previa	464
responsabilidades	464
territorios	464
examen	463
jujuy	463
nacion	463
rosa	463
uber	463
clasificación	462
delincuentes	462
límite	462
reconoce	462
reelección	462
ripley	462
alcanzó	461
cercano	461
juárez	461
viajar	461
doce	460
premios	460
bajar	459
escala	459
financieros	459
lea	459
móvil	459
camioneta	458
moral	458
aprobado	457
desaparición	457
latinoamérica	457
paulo	457
páginas	457
cuadro	456
dirigido	456
grecia	456
hectáreas	456
necesarias	456
parecer	456
récord	456
dura	455
escribir	455
esperamos	455
espíritu	455
iniciativas	455
maestro	455
reserva	455
asesor	454
numerosos	454
republicanos	454
retiro	454
tsj	454
ajuste	453
carreras	453
cuáles	453
estándares	453
médica	453
películas	453
plazas	453
reparación	453
sueldo	453
bodega	452
diputada	452
mejora	452
prohibición	452
voces	452
recibe	451
romero	451
autores	450
cárdenas	450
figuras	450
gerardo	450
tramo	450
lesión	449
medellín	449
mexicanos	449
pan	449
petrolera	449
bomberos	448
cocina	448
diplomáticas	448
ii	448
perfil	448
quedar	448
vicente	448
encontró	447
panorama	447
criticó	446
eeuu	446
extranjero	446
igualdad	446
putin	446
respuestas	446
siente	446
urgencia	446
bilateral	445
brasileña	445
extrema	445
formal	445
funciona	445
gobernante	445
necesarios	445
potencia	445
rojo	445
asilo	444
jamás	444
permiso	444
populares	444
propone	444
altas	443
auxiliar	443
br	443
concepto	443
ejecutar	443
muestran	443
prevista	443
ética	443
carteles	442
definitiva	442
electricidad	442
nieves	442
odio	442
roma	442
sanción	442
capitán	441
europeo	441
planificación	441
porcentaje	441
universitaria	441
admitió	440
evaluar	440
luchar	440
católica	439
firmas	439
gabriel	439
vigencia	439
alrededores	438
asesinado	438
entró	438
legislación	438
múltiples	438
paraguaya	438
seguramente	438
vidal	438
vuelo	438
encuentros	437
hagan	437
piloto	437
platini	437
recinto	437
animal	436
consultora	436
etc	436
harán	436
preso	436
representan	436
taxistas	436
considerar	435
conversación	435
escritor	435
excepción	435
fijo	435
influencia	435
números	435
observatorio	435
acaba	434
antecedentes	434
asumió	434
características	434
dedicada	434
efectivo	434
propias	434
santiago.-	434
termina	434
y/o	434
afectadas	433
castillo	433
personajes	433
respectivamente	433
asistir	432
colaboración	432
disputa	432
florida	432
grados	432
llamar	432
personaje	432
consiguió	431
coordinar	431
creciente	431
europeos	431
facultades	431
iraníes	431
michoacán	431
positivo	431
reseñó	431
respetar	431
rusa	431
serían	431
vecino	431
árabe	431
alfredo	430
bandas	430
choque	430
colombiana	430
ente	430
indicaron	430
organizada	430
quiso	430
realizando	430
supervisor	430
agresiones	429
aseveró	429
fundamentales	429
llamados	429
panamá	429
amparo	428
comprometidas	428
herramientas	428
aérea	427
messi	427
simpatizantes	427
reciben	426
usuario	426
despidos	425
feria	425
gobernadores	425
implementar	425
mesas	425
penales	425
registrado	425
reveló	425
urnas	425
ganador	424
mandataria	424
cualquiera	423
gestionar	423
mínima	423
deudas	422
negativa	422
parlamentaria	422
alguno	421
bancada	421
cubrir	421
matrimonio	421
seguido	421
solicitar	421
viajes	421
aliados	420
ap	420
encuesta	420
establecido	420
trámite	420
analistas	419
estrella	419
parlamentario	419
abusos	418
argumento	418
denunciar	418
desarrolla	418
evidente	418
pasión	418
bono	417
prestigiosa	417
reunirse	417
tecnologías	417
coronel	416
criminal	416
hollande	416
mundiales	416
tiendas	416
vehicular	416
circunstancias	415
eléctrico	415
lluvia	415
marcas	415
pacífico	415
preparación	415
aparece	414
celular	414
colectivos	414
ejecutiva	414
jurídica	414
laboratorio	414
aprobada	413
metas	413
psuv	413
sesiones	413
gubernamentales	412
innovación	412
novela	412
ofreció	412
sorpresa	412
trámites	412
afueras	411
corporación	411
cortes	411
erdogan	411
mujica	411
registraron	411
antiguo	410
celebración	410
dé	410
sumaron	410
balance	409
indígena	409
mirada	409
abc	408
impuso	408
límites	408
medicamentos	408
podían	408
protestaron	408
temprano	408
tradicionales	408
cobro	407
consiste	407
ecuatoriano	407
espero	407
exigieron	407
futbolistas	407
lamentó	407
merkel	407
preguntas	407
técnicas	407
bloquearon	406
cien	406
invernadero	406
participan	406
pri	406
soberanía	406
acabar	405
caribe	405
demostrar	405
directivo	405
eliminar	405
…	405
arena	404
comprometió	404
continente	404
cruce	404
ejercer	404
herrera	404
operador	404
potencial	404
blancos	403
comunista	403
dueños	403
salas	403
viejo	403
city	402
forman	402
jiménez	402
nicaragua	402
agrupación	401
emitió	401
nació	401
producir	401
promesa	401
pusieron	401
reconocida	401
ésta	401
centenar	400
concierto	400
delincuencia	400
masiva	400
oea	400
suárez	400
dueño	399
honor	399
jurídico	399
reclaman	399
vidas	399
asesinatos	398
cierta	398
dejando	398
episodio	398
filosofía	398
fórmula	398
néstor	398
obligación	398
blatter	397
explosión	397
fiestas	397
hogares	397
plantea	397
vale	397
claramente	396
combustible	396
comisiones	396
consignas	396
guzmán	396
madres	396
potencias	396
protocolo	396
refiere	396
rápida	396
bombas	395
cerrado	395
cuestiones	395
estudiar	395
materias	395
michel	395
argumentos	394
bienestar	394
culturales	394
inglaterra	394
masivo	394
pasaron	394
preocupa	394
restaurantes	394
rotativos	394
advierte	393
criminales	393
encargados	393
jubilados	393
pendientes	393
semestre	393
abuso	392
cumplió	392
edificios	392
escasez	392
exposición	392
hablando	392
maldonado	392
mejoras	392
rescate	392
suiza	392
agrícola	391
aviones	391
cuyas	391
discriminación	391
empezaron	391
escaños	391
esperaba	391
firmado	391
golpes	391
modelos	391
new	391
occidente	391
resaltó	391
salto	391
uniformados	391
chicos	390
creado	390
devaluación	390
gana	390
instancias	390
olímpicos	390
requieren	390
vigor	390
abre	389
agresión	389
bajos	389
cambió	389
caos	389
diversidad	389
hacemos	389
homenaje	389
reporte	389
verdadero	389
aspecto	388
dengue	388
enviar	388
frase	388
llevará	388
notas	388
operativos	388
sirve	388
tranquilidad	388
administrativos	387
alonso	387
caminos	387
directores	387
honduras	387
jefa	387
lanzamiento	387
leer	387
planteó	387
reina	387
rivera	387
supuesta	387
trabajador	387
experto	386
i	386
iglesias	386
mantención	386
normativa	386
reto	386
terminal	386
vivo	386
canales	385
condenó	385
decidir	385
fallecido	385
juventud	385
permiten	385
quince	385
ti	385
vemos	385
alumno	384
fechas	384
herramienta	384
marchar	384
whatsapp	384
+	383
alegría	383
contempla	383
enviado	383
federico	383
guardias	383
publicidad	383
quinta	383
sale	383
detenciones	382
fraude	382
identificado	382
identificar	382
lesiones	382
niñas	382
pib	382
rostro	382
tren	382
bolsa	381
original	381
pequeñas	381
posesión	381
riqueza	381
salvo	381
abandonar	380
adolescentes	380
especialista	380
inmigración	380
james	380
partida	380
periódico	380
piensa	380
rivales	380
rosada	380
homicidios	379
http	379
lee	379
pp	379
sensación	379
señalar	379
suficientes	379
techo	379
tradición	379
tragedia	379
cancillería	378
cunha	378
dispuestos	378
pensiones	378
rosario	378
sospechosos	378
autónoma	377
básicos	377
filas	377
porteño	377
trato	377
visitantes	377
barril	376
contratación	376
departamentos	376
dinámica	376
firmar	376
responde	376
tribunales	376
acudieron	375
modalidad	375
abajo	374
colores	374
completamente	374
cumplen	374
habrían	374
presentada	374
zika	374
carolina	373
causó	373
correspondiente	373
cuesta	373
disturbios	373
domicilio	373
donald	373
enfatizó	373
investigar	373
pudiera	373
restaurante	373
verdadera	373
capaces	372
carbono	372
firmó	372
ideal	372
playa	372
realizarán	372
vieron	372
ancap	371
pondrá	371
prd	371
serio	371
sucedió	371
yihadista	371
aseo	370
chavista	370
clínicas	370
comunal	370
continúan	370
críticos	370
gerencia	370
kirchnerista	370
minera	370
riad	370
tensiones	370
áfrica	370
conservador	369
juega	369
mora	369
requerimos	369
títulos	369
álvarez	369
allup	368
alternativas	368
arturo	368
aéreo	368
cataluña	368
cobranza	368
gratuidad	368
superiores	368
tv	368
unam	368
vial	368
atletismo	367
crítico	367
designación	367
equilibrio	367
estrategias	367
miami	367
musical	367
profunda	367
promoción	367
regresar	367
river	367
aparato	366
carmen	366
deseo	366
disponibles	366
lanzaron	366
lilian	366
soporte	366
urbano	366
esperando	365
infantil	365
oficialmente	365
pérdidas	365
señalan	365
venido	365
bombardeos	364
gira	364
propuso	364
une	364
calor	363
encontraron	363
permitan	363
psoe	363
rubén	363
saliente	363
supuestos	363
tasas	363
temporal	363
inclusión	362
incluyen	362
promesas	362
reconocido	362
secreto	362
seres	362
condes	361
habitual	361
ropa	361
señales	361
venir	361
alza	360
consenso	360
exigencias	360
extensión	360
indignación	360
industriales	360
integrante	360
llamadas	360
organizar	360
únicamente	360
camión	359
convocar	359
deportiva	359
empresarial	359
falleció	359
muñoz	359
post	359
residentes	359
sucede	359
suspender	359
telepizza	359
videos	359
alcanzado	358
campeones	358
inmediatamente	358
particulares	358
pidiendo	358
realizadas	358
sao	358
xxi	358
■	358
atlético	357
campañas	357
cobertura	357
cometido	357
correspondientes	357
expansión	357
fracaso	357
kerry	357
rendimiento	357
alcaldesa	356
bolivariana	356
castigo	356
renovación	356
tarifas	356
.-	355
comportamiento	355
cooperativas	355
eventual	355
interamericana	355
italiano	355
ocupar	355
*	354
alfonso	354
comisaría	354
demócrata	354
dirigencia	354
especialistas	354
janeiro	354
aquellas	353
as	353
carreteras	353
presuntos	353
concurso	352
divisas	352
fueran	352
incluidos	352
publicada	352
contenidos	351
diciendo	351
dirigida	351
faena	351
misiones	351
pendiente	351
progreso	351
reforzar	351
sebastián	351
verificación	351
aspirantes	350
autonomía	350
autorización	350
complicado	350
declarar	350
eliminatorias	350
fanáticos	350
imponer	350
pekín	350
perdieron	350
posterior	350
árabes	350
desempleo	349
ilegales	349
niña	349
parejas	349
tanta	349
académico	348
afectado	348
corona	348
integrado	348
marcó	348
ofensiva	348
paquete	348
ponen	348
segura	348
ciertos	347
compras	347
desalojo	347
kilos	347
paseo	347
permitido	347
celebrar	346
clásico	346
consultas	346
flujo	346
google	346
logra	346
logros	346
perros	346
plantón	346
aparte	345
breve	345
contraloría	345
encontraban	345
inicia	345
llevaba	345
señora	345
sosa	345
asociaciones	344
atletas	344
café	344
cne	344
competencias	344
gesto	344
secundaria	344
acercamiento	343
cerraron	343
correo	343
dejan	343
electrónico	343
lenguaje	343
ocupación	343
sexo	343
tantas	343
franceses	342
parecía	342
pelota	342
prevenir	342
deportes	341
detuvo	341
garantía	341
núñez	341
reportes	341
suele	341
transportistas	341
vieja	341
violenta	341
editorial	340
empieza	340
gobernar	340
intercambio	340
marihuana	340
modificar	340
operadores	340
potable	340
recepción	340
vivió	340
cadenas	339
captura	339
constituye	339
facilitar	339
obligado	339
patricia	339
productor	339
protestan	339
sentir	339
aporte	338
artes	338
bloquear	338
convierte	338
convivencia	338
dependencias	338
explicar	338
gigante	338
parecen	338
sedes	338
sucursales	338
convocados	337
gritos	337
incertidumbre	337
lima	337
literatura	337
volante	337
acusa	336
administrativas	336
centenares	336
córdoba	336
futbolista	336
instrumentos	336
parcial	336
salón	336
tono	336
tuvimos	336
canciones	335
chicago	335
dc	335
esquema	335
cali	334
defendió	334
haberse	334
henry	334
horarios	334
lluvias	334
obliga	334
ampliar	333
benzema	333
claves	333
comenzará	333
creó	333
demuestra	333
intenta	333
tropas	333
's	332
caracas.-	332
celulares	332
franco	332
inmediaciones	332
lectura	332
pasan	332
abordar	331
acosta	331
ambientales	331
costado	331
dirige	331
gaza	331
lleno	331
ocupa	331
particularmente	331
promotores	331
quizá	331
registrados	331
seguirán	331
trató	331
uruguaya	331
ampliación	330
brazos	330
california	330
expresar	330
guerrilleros	330
llegue	330
paga	330
viena	330
votantes	330
acapulco	329
alcohol	329
aprovechar	329
añade	329
brindar	329
colaboradores	329
comunes	329
españoles	329
exigencia	329
gmt	329
márquez	329
negra	329
provocado	329
suspendido	329
empleos	328
estaciones	328
involucrados	328
iván	328
judíos	328
mina	328
perspectiva	328
suelen	328
adecuada	327
bonaerense	327
convocado	327
definición	327
dpa	327
encargada	327
explotación	327
factor	327
iaaf	327
iguala	327
poca	327
teléfonos	327
turca	327
veo	327
australia	326
cajeros	326
celebró	326
ciertas	326
denunciado	326
físico	326
herido	326
medina	326
relató	326
romper	326
siento	326
ubicadas	326
consecutivo	325
cumplido	325
invita	325
licitación	325
mira	325
palestina	325
tamaño	325
trayectoria	325
viviendo	325
-que	324
acudir	324
instó	324
tomando	324
totalidad	324
transportes	324
ayala	323
fuga	323
iniciado	323
intervenir	323
jornadas	323
pista	323
registros	323
republicana	323
sep	323
supo	323
tolerancia	323
visitar	323
anuales	322
apareció	322
clarín	322
consumidores	322
denominado	322
documentación	322
esquina	322
establecidos	322
gremial	322
invertir	322
kilómetro	322
referente	322
tiros	322
conforme	321
corriente	321
diagnóstico	321
dignidad	321
efectiva	321
hermana	321
nisman	321
oriental	321
partidarios	321
pierde	321
presiones	321
recuerdo	321
rurales	321
sierra	321
sufrido	321
aborto	320
espectáculo	320
manifestarse	320
operarios	320
básica	319
cometer	319
frecuencia	319
importa	319
integran	319
integrar	319
masacre	319
móviles	319
presentarse	319
sucedido	319
sumar	319
absolutamente	318
bloqueos	318
bonos	318
citó	318
condenados	318
deterioro	318
limitar	318
mostraron	318
secuestro	318
asesinados	317
aviación	317
brasileños	317
declarado	317
dispositivo	317
invitados	317
pantalla	317
pensando	317
transmisión	317
volumen	317
árboles	317
dialogar	316
explosivos	316
ignacio	316
paul	316
positiva	316
disponible	315
ernesto	315
incluido	315
informar	315
torre	315
alcaldes	314
científica	314
desarrollarse	314
fallecidos	314
nombramiento	314
pretenden	314
agencias	313
basta	313
confrontación	313
creer	313
específicamente	313
feliz	313
morena	313
recalcó	313
sindicalistas	313
sueldos	313
acordaron	312
citados	312
definitivo	312
finalidad	312
jurisdicción	312
produjeron	312
públicamente	312
querían	312
chilenos	311
continuará	311
correcto	311
destrucción	311
especies	311
instrumento	311
magisterio	311
sabía	311
texas	311
tipos	311
verificar	311
índice	311
accidentes	310
acordó	310
di	310
disco	310
distinto	310
educativas	310
egipto	310
migración	310
operar	310
petrobras	310
presentan	310
primavera	310
siguió	310
subsidios	310
aceptó	309
arresto	309
elemento	309
investigador	309
lema	309
luna	309
presunto	309
rock	309
santo	309
compartir	308
decano	308
delegado	308
duró	308
eficiente	308
enemigo	308
esposo	308
gendarmería	308
hinchas	308
individuos	308
jugó	308
michael	308
retorno	308
autobuses	307
caminar	307
desigualdad	307
diplomático	307
dominio	307
eje	307
financiar	307
funcionaria	307
historias	307
pasadas	307
preparar	307
quedado	307
quedarse	307
siga	307
trimestre	307
competitividad	306
conjunta	306
cuánto	306
duarte	306
expresa	306
fortalecimiento	306
infancia	306
internas	306
libertades	306
ortiz	306
paredes	306
sufre	306
adicionales	305
atacar	305
berlín	305
buscará	305
incluir	305
mente	305
obreros	305
redacción	305
rosales	305
subir	305
toca	305
visitas	305
volvieron	305
ahorro	304
apoya	304
colo	304
cumpla	304
cárceles	304
exigió	304
extraordinaria	304
fotografías	304
mantenerse	304
modificación	304
negros	304
peronismo	304
aparecen	303
calma	303
combustibles	303
culpa	303
dakar	303
empate	303
luces	303
ojalá	303
retos	303
sampaoli	303
subió	303
transformación	303
uruguayos	303
viendo	303
afirman	302
demostrado	302
encontrado	302
enfrentan	302
escenarios	302
exportación	302
inundaciones	302
moda	302
pedidos	302
proveedores	302
saldo	302
venía	302
ángeles	302
astudillo	301
bosque	301
cantante	301
consultores	301
cuenca	301
debían	301
piezas	301
actriz	300
antioquia	300
aumentó	300
consigna	300
dichos	300
encabeza	300
impide	300
marcado	300
neymar	300
protagonista	300
tupac	300
académicos	299
apuesta	299
bordo	299
domínguez	299
estableció	299
integridad	299
pertenece	299
propietarios	299
reglamento	299
remarcó	299
solucionar	299
vayan	299
avanzado	298
conmebol	298
dirigir	298
hicimos	298
motos	298
quiera	298
aplicaciones	297
bayern	297
campamento	297
determinación	297
educativos	297
gravedad	297
isis	297
médicas	297
nobel	297
utilizado	297
adecuado	296
afectar	296
antigua	296
cidh	296
don	296
elevado	296
entradas	296
michelle	296
difíciles	295
manejar	295
predio	295
preparado	295
tiro	295
comando	294
conducir	294
contribuir	294
cuándo	294
descartó	294
identificación	294
indefinido	294
islas	294
localidades	294
permanecer	294
propaganda	294
rechazar	294
víspera	294
clérigo	293
eficiencia	293
exámenes	293
fui	293
inauguración	293
inicialmente	293
instalar	293
liberar	293
recomendaciones	293
sacó	293
señalado	293
álvaro	293
capítulo	292
descanso	292
discutir	292
economías	292
expectativa	292
explicaron	292
generan	292
hablan	292
intentaron	292
marketing	292
nelson	292
pensamiento	292
temperaturas	292
activa	291
cadáveres	291
conoció	291
contador	291
filial	291
m	291
mariscal	291
ponerse	291
querido	291
recorte	291
secundarios	291
talento	291
tarjeta	291
teníamos	291
terror	291
vigilantes	291
argumentó	290
capriles	290
confirmar	290
darse	290
descontento	290
disparo	290
establecimiento	290
hidalgo	290
javascript	290
normalidad	290
puntualizó	290
versiones	290
acusación	289
alcanza	289
bajó	289
barriles	289
competir	289
cristiano	289
dije	289
efectuar	289
encontramos	289
multitud	289
plazos	289
productiva	289
villalba	289
anunciar	288
despido	288
grito	288
productividad	288
quejas	288
residuos	288
tomada	288
catalán	287
financiación	287
manchester	287
peticiones	287
preguntó	287
producido	287
regular	287
subsecretario	287
tabaré	287
veracruz	287
anotó	286
